//SBGOLOBT  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//*    DELETE ALL FILES ON PACK CBTA01, PRIOR TO REPLACEMENT
//*    WITH NEW FILES UNLOADED FROM THE FRESHLY-MADE NEW TAPE.
//*
//TSOBATCH EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN DD *
 DELETE 'CBT.V504.FILE001.DATA'
 DELETE 'CBT.V504.FILE002.DATA'
 DELETE 'CBT.V504.FILE003.DATA'
 DELETE 'CBT.V504.FILE004.DATA'
 DELETE 'CBT.V504.FILE005.DATA'
 DELETE 'CBT.V504.FILE006.PDS'
 DELETE 'CBT.V504.FILE007.DATA'
 DELETE 'CBT.V504.FILE008.PDS'
 DELETE 'CBT.V504.FILE009.PDS'
 DELETE 'CBT.V504.FILE010.PDS'
 DELETE 'CBT.V504.FILE011.PDS'
 DELETE 'CBT.V504.FILE012.PDS'
 DELETE 'CBT.V504.FILE013.PDS'
 DELETE 'CBT.V504.FILE014.PDS'
 DELETE 'CBT.V504.FILE015.PDS'
 DELETE 'CBT.V504.FILE016.PDS'
 DELETE 'CBT.V504.FILE017.PDS'
 DELETE 'CBT.V504.FILE018.DATA'
 DELETE 'CBT.V504.FILE019.PDS'
 DELETE 'CBT.V504.FILE020.PDS'
 DELETE 'CBT.V504.FILE021.PDS'
 DELETE 'CBT.V504.FILE022.PDS'
 DELETE 'CBT.V504.FILE023.PDS'
 DELETE 'CBT.V504.FILE024.PDS'
 DELETE 'CBT.V504.FILE025.PDS'
 DELETE 'CBT.V504.FILE026.PDS'
 DELETE 'CBT.V504.FILE027.PDS'
 DELETE 'CBT.V504.FILE028.PDS'
 DELETE 'CBT.V504.FILE029.PDS'
 DELETE 'CBT.V504.FILE030.PDS'
 DELETE 'CBT.V504.FILE031.PDS'
 DELETE 'CBT.V504.FILE032.PDS'
 DELETE 'CBT.V504.FILE033.PDS'
 DELETE 'CBT.V504.FILE034.PDS'
 DELETE 'CBT.V504.FILE035.PDS'
 DELETE 'CBT.V504.FILE036.PDS'
 DELETE 'CBT.V504.FILE037.PDS'
 DELETE 'CBT.V504.FILE038.PDS'
 DELETE 'CBT.V504.FILE039.PDS'
 DELETE 'CBT.V504.FILE040.PDS'
 DELETE 'CBT.V504.FILE041.PDS'
 DELETE 'CBT.V504.FILE042.PDS'
 DELETE 'CBT.V504.FILE043.PDS'
 DELETE 'CBT.V504.FILE044.PDS'
 DELETE 'CBT.V504.FILE045.PDS'
 DELETE 'CBT.V504.FILE046.PDS'
 DELETE 'CBT.V504.FILE047.PDS'
 DELETE 'CBT.V504.FILE048.PDS'
 DELETE 'CBT.V504.FILE049.PDS'
 DELETE 'CBT.V504.FILE050.PDS'
 DELETE 'CBT.V504.FILE051.PDS'
 DELETE 'CBT.V504.FILE052.PDS'
 DELETE 'CBT.V504.FILE053.PDS'
 DELETE 'CBT.V504.FILE054.PDS'
 DELETE 'CBT.V504.FILE055.PDS'
 DELETE 'CBT.V504.FILE056.PDS'
 DELETE 'CBT.V504.FILE057.PDS'
 DELETE 'CBT.V504.FILE058.PDS'
 DELETE 'CBT.V504.FILE059.PDS'
 DELETE 'CBT.V504.FILE060.PDS'
 DELETE 'CBT.V504.FILE061.PDS'
 DELETE 'CBT.V504.FILE062.DATA'
 DELETE 'CBT.V504.FILE063.DATA'
 DELETE 'CBT.V504.FILE064.DATA'
 DELETE 'CBT.V504.FILE065.PDS'
 DELETE 'CBT.V504.FILE066.PDS'
 DELETE 'CBT.V504.FILE067.PDS'
 DELETE 'CBT.V504.FILE068.PDS'
 DELETE 'CBT.V504.FILE069.PDS'
 DELETE 'CBT.V504.FILE070.PDS'
 DELETE 'CBT.V504.FILE071.PDS'
 DELETE 'CBT.V504.FILE072.PDS'
 DELETE 'CBT.V504.FILE073.PDS'
 DELETE 'CBT.V504.FILE074.PDS'
 DELETE 'CBT.V504.FILE075.PDS'
 DELETE 'CBT.V504.FILE076.PDS'
 DELETE 'CBT.V504.FILE077.PDS'
 DELETE 'CBT.V504.FILE078.PDS'
 DELETE 'CBT.V504.FILE079.PDS'
 DELETE 'CBT.V504.FILE080.PDS'
 DELETE 'CBT.V504.FILE081.PDS'
 DELETE 'CBT.V504.FILE082.PDS'
 DELETE 'CBT.V504.FILE083.PDS'
 DELETE 'CBT.V504.FILE084.PDS'
 DELETE 'CBT.V504.FILE085.PDS'
 DELETE 'CBT.V504.FILE086.PDS'
 DELETE 'CBT.V504.FILE087.PDS'
 DELETE 'CBT.V504.FILE088.PDS'
 DELETE 'CBT.V504.FILE089.PDS'
 DELETE 'CBT.V504.FILE090.PDS'
 DELETE 'CBT.V504.FILE091.PDS'
 DELETE 'CBT.V504.FILE092.PDS'
 DELETE 'CBT.V504.FILE093.PDS'
 DELETE 'CBT.V504.FILE094.PDS'
 DELETE 'CBT.V504.FILE095.PDS'
 DELETE 'CBT.V504.FILE096.PDS'
 DELETE 'CBT.V504.FILE097.PDS'
 DELETE 'CBT.V504.FILE098.PDS'
 DELETE 'CBT.V504.FILE099.DATA'
 DELETE 'CBT.V504.FILE100.PDS'
 DELETE 'CBT.V504.FILE101.PDS'
 DELETE 'CBT.V504.FILE102.PDS'
 DELETE 'CBT.V504.FILE103.PDS'
 DELETE 'CBT.V504.FILE104.PDS'
 DELETE 'CBT.V504.FILE105.PDS'
 DELETE 'CBT.V504.FILE106.PDS'
 DELETE 'CBT.V504.FILE107.PDS'
 DELETE 'CBT.V504.FILE108.PDS'
 DELETE 'CBT.V504.FILE109.PDS'
 DELETE 'CBT.V504.FILE110.DATA'
 DELETE 'CBT.V504.FILE111.PDS'
 DELETE 'CBT.V504.FILE112.PDS'
 DELETE 'CBT.V504.FILE113.PDS'
 DELETE 'CBT.V504.FILE114.PDS'
 DELETE 'CBT.V504.FILE115.PDS'
 DELETE 'CBT.V504.FILE116.PDS'
 DELETE 'CBT.V504.FILE117.PDS'
 DELETE 'CBT.V504.FILE118.PDS'
 DELETE 'CBT.V504.FILE119.PDS'
 DELETE 'CBT.V504.FILE120.PDS'
 DELETE 'CBT.V504.FILE121.PDS'
 DELETE 'CBT.V504.FILE122.PDS'
 DELETE 'CBT.V504.FILE123.PDS'
 DELETE 'CBT.V504.FILE124.PDS'
 DELETE 'CBT.V504.FILE125.PDS'
 DELETE 'CBT.V504.FILE126.PDS'
 DELETE 'CBT.V504.FILE127.PDS'
 DELETE 'CBT.V504.FILE128.PDS'
 DELETE 'CBT.V504.FILE129.PDS'
 DELETE 'CBT.V504.FILE130.PDS'
 DELETE 'CBT.V504.FILE131.PDS'
 DELETE 'CBT.V504.FILE132.PDS'
 DELETE 'CBT.V504.FILE133.PDS'
 DELETE 'CBT.V504.FILE134.PDS'
 DELETE 'CBT.V504.FILE135.PDS'
 DELETE 'CBT.V504.FILE136.PDS'
 DELETE 'CBT.V504.FILE137.PDS'
 DELETE 'CBT.V504.FILE138.PDS'
 DELETE 'CBT.V504.FILE139.PDS'
 DELETE 'CBT.V504.FILE140.PDS'
 DELETE 'CBT.V504.FILE141.PDS'
 DELETE 'CBT.V504.FILE142.PDS'
 DELETE 'CBT.V504.FILE143.PDS'
 DELETE 'CBT.V504.FILE144.PDS'
 DELETE 'CBT.V504.FILE145.PDS'
 DELETE 'CBT.V504.FILE146.PDS'
 DELETE 'CBT.V504.FILE147.PDS'
 DELETE 'CBT.V504.FILE148.PDS'
 DELETE 'CBT.V504.FILE149.PDS'
 DELETE 'CBT.V504.FILE150.PDS'
 DELETE 'CBT.V504.FILE151.PDS'
 DELETE 'CBT.V504.FILE152.PDS'
 DELETE 'CBT.V504.FILE153.PDS'
 DELETE 'CBT.V504.FILE154.PDS'
 DELETE 'CBT.V504.FILE155.PDS'
 DELETE 'CBT.V504.FILE156.PDS'
 DELETE 'CBT.V504.FILE157.DATA'
 DELETE 'CBT.V504.FILE158.PDS'
 DELETE 'CBT.V504.FILE159.PDS'
 DELETE 'CBT.V504.FILE160.PDS'
 DELETE 'CBT.V504.FILE161.PDS'
 DELETE 'CBT.V504.FILE162.PDS'
 DELETE 'CBT.V504.FILE163.PDS'
 DELETE 'CBT.V504.FILE164.PDS'
 DELETE 'CBT.V504.FILE165.PDS'
 DELETE 'CBT.V504.FILE166.PDS'
 DELETE 'CBT.V504.FILE167.PDS'
 DELETE 'CBT.V504.FILE168.PDS'
 DELETE 'CBT.V504.FILE169.PDS'
 DELETE 'CBT.V504.FILE170.PDS'
 DELETE 'CBT.V504.FILE171.PDS'
 DELETE 'CBT.V504.FILE172.PDS'
 DELETE 'CBT.V504.FILE173.PDS'
 DELETE 'CBT.V504.FILE174.PDS'
 DELETE 'CBT.V504.FILE175.PDS'
 DELETE 'CBT.V504.FILE176.PDS'
 DELETE 'CBT.V504.FILE177.PDS'
 DELETE 'CBT.V504.FILE178.PDS'
 DELETE 'CBT.V504.FILE179.PDS'
 DELETE 'CBT.V504.FILE180.PDS'
 DELETE 'CBT.V504.FILE181.PDS'
 DELETE 'CBT.V504.FILE182.PDS'
 DELETE 'CBT.V504.FILE183.PDS'
 DELETE 'CBT.V504.FILE184.PDS'
 DELETE 'CBT.V504.FILE185.PDS'
 DELETE 'CBT.V504.FILE186.PDS'
 DELETE 'CBT.V504.FILE187.PDS'
 DELETE 'CBT.V504.FILE188.PDS'
 DELETE 'CBT.V504.FILE189.PDS'
 DELETE 'CBT.V504.FILE190.PDS'
 DELETE 'CBT.V504.FILE191.PDS'
 DELETE 'CBT.V504.FILE192.PDS'
 DELETE 'CBT.V504.FILE193.PDS'
 DELETE 'CBT.V504.FILE194.PDS'
 DELETE 'CBT.V504.FILE195.PDS'
 DELETE 'CBT.V504.FILE196.PDS'
 DELETE 'CBT.V504.FILE197.PDS'
 DELETE 'CBT.V504.FILE198.PDS'
 DELETE 'CBT.V504.FILE199.PDS'
 DELETE 'CBT.V504.FILE200.PDS'
 DELETE 'CBT.V504.FILE201.PDS'
 DELETE 'CBT.V504.FILE202.PDS'
 DELETE 'CBT.V504.FILE203.PDS'
 DELETE 'CBT.V504.FILE204.PDS'
 DELETE 'CBT.V504.FILE205.PDS'
 DELETE 'CBT.V504.FILE206.PDS'
 DELETE 'CBT.V504.FILE207.PDS'
 DELETE 'CBT.V504.FILE208.PDS'
 DELETE 'CBT.V504.FILE209.PDS'
 DELETE 'CBT.V504.FILE210.PDS'
 DELETE 'CBT.V504.FILE211.PDS'
 DELETE 'CBT.V504.FILE212.PDS'
 DELETE 'CBT.V504.FILE213.PDS'
 DELETE 'CBT.V504.FILE214.PDS'
 DELETE 'CBT.V504.FILE215.PDS'
 DELETE 'CBT.V504.FILE216.PDS'
 DELETE 'CBT.V504.FILE217.PDS'
 DELETE 'CBT.V504.FILE218.PDS'
 DELETE 'CBT.V504.FILE219.PDS'
 DELETE 'CBT.V504.FILE220.PDS'
 DELETE 'CBT.V504.FILE221.PDS'
 DELETE 'CBT.V504.FILE222.PDS'
 DELETE 'CBT.V504.FILE223.PDS'
 DELETE 'CBT.V504.FILE224.PDS'
 DELETE 'CBT.V504.FILE225.PDS'
 DELETE 'CBT.V504.FILE226.PDS'
 DELETE 'CBT.V504.FILE227.PDS'
 DELETE 'CBT.V504.FILE228.PDS'
 DELETE 'CBT.V504.FILE229.PDS'
 DELETE 'CBT.V504.FILE230.DATA'
 DELETE 'CBT.V504.FILE231.PDS'
 DELETE 'CBT.V504.FILE232.PDS'
 DELETE 'CBT.V504.FILE233.PDS'
 DELETE 'CBT.V504.FILE234.PDS'
 DELETE 'CBT.V504.FILE235.PDS'
 DELETE 'CBT.V504.FILE236.PDS'
 DELETE 'CBT.V504.FILE237.PDS'
 DELETE 'CBT.V504.FILE238.PDS'
 DELETE 'CBT.V504.FILE239.PDS'
 DELETE 'CBT.V504.FILE240.PDS'
 DELETE 'CBT.V504.FILE241.PDS'
 DELETE 'CBT.V504.FILE242.PDS'
 DELETE 'CBT.V504.FILE243.PDS'
 DELETE 'CBT.V504.FILE244.PDS'
 DELETE 'CBT.V504.FILE245.PDS'
 DELETE 'CBT.V504.FILE246.PDS'
 DELETE 'CBT.V504.FILE247.PDS'
 DELETE 'CBT.V504.FILE248.PDS'
 DELETE 'CBT.V504.FILE249.PDS'
 DELETE 'CBT.V504.FILE250.PDS'
 DELETE 'CBT.V504.FILE251.PDS'
 DELETE 'CBT.V504.FILE252.PDS'
 DELETE 'CBT.V504.FILE253.PDS'
 DELETE 'CBT.V504.FILE254.PDS'
 DELETE 'CBT.V504.FILE255.PDS'
 DELETE 'CBT.V504.FILE256.PDS'
 DELETE 'CBT.V504.FILE257.PDS'
 DELETE 'CBT.V504.FILE258.PDS'
 DELETE 'CBT.V504.FILE259.PDS'
 DELETE 'CBT.V504.FILE260.PDS'
 DELETE 'CBT.V504.FILE261.PDS'
 DELETE 'CBT.V504.FILE262.PDS'
 DELETE 'CBT.V504.FILE263.PDS'
 DELETE 'CBT.V504.FILE264.PDS'
 DELETE 'CBT.V504.FILE265.PDS'
 DELETE 'CBT.V504.FILE266.PDS'
 DELETE 'CBT.V504.FILE267.PDS'
 DELETE 'CBT.V504.FILE268.PDS'
 DELETE 'CBT.V504.FILE269.PDS'
 DELETE 'CBT.V504.FILE270.PDS'
 DELETE 'CBT.V504.FILE271.PDS'
 DELETE 'CBT.V504.FILE272.PDS'
 DELETE 'CBT.V504.FILE273.PDS'
 DELETE 'CBT.V504.FILE274.PDS'
 DELETE 'CBT.V504.FILE275.PDS'
 DELETE 'CBT.V504.FILE276.PDS'
 DELETE 'CBT.V504.FILE277.PDS'
 DELETE 'CBT.V504.FILE278.PDS'
 DELETE 'CBT.V504.FILE279.PDS'
 DELETE 'CBT.V504.FILE280.PDS'
 DELETE 'CBT.V504.FILE281.PDS'
 DELETE 'CBT.V504.FILE282.PDS'
 DELETE 'CBT.V504.FILE283.PDS'
 DELETE 'CBT.V504.FILE284.PDS'
 DELETE 'CBT.V504.FILE285.PDS'
 DELETE 'CBT.V504.FILE286.PDS'
 DELETE 'CBT.V504.FILE287.PDS'
 DELETE 'CBT.V504.FILE288.PDS'
 DELETE 'CBT.V504.FILE289.PDS'
 DELETE 'CBT.V504.FILE290.PDS'
 DELETE 'CBT.V504.FILE291.PDS'
 DELETE 'CBT.V504.FILE292.PDS'
 DELETE 'CBT.V504.FILE293.PDS'
 DELETE 'CBT.V504.FILE294.PDS'
 DELETE 'CBT.V504.FILE295.PDS'
 DELETE 'CBT.V504.FILE296.PDS'
 DELETE 'CBT.V504.FILE297.PDS'
 DELETE 'CBT.V504.FILE298.PDS'
 DELETE 'CBT.V504.FILE299.PDS'
 DELETE 'CBT.V504.FILE300.PDS'
 DELETE 'CBT.V504.FILE301.PDS'
 DELETE 'CBT.V504.FILE302.PDS'
 DELETE 'CBT.V504.FILE303.PDS'
 DELETE 'CBT.V504.FILE304.PDS'
 DELETE 'CBT.V504.FILE305.PDS'
 DELETE 'CBT.V504.FILE306.PDS'
 DELETE 'CBT.V504.FILE307.PDS'
 DELETE 'CBT.V504.FILE308.PDS'
 DELETE 'CBT.V504.FILE309.PDS'
 DELETE 'CBT.V504.FILE310.PDS'
 DELETE 'CBT.V504.FILE311.PDS'
 DELETE 'CBT.V504.FILE312.PDS'
 DELETE 'CBT.V504.FILE313.PDS'
 DELETE 'CBT.V504.FILE314.PDS'
 DELETE 'CBT.V504.FILE315.PDS'
 DELETE 'CBT.V504.FILE316.PDS'
 DELETE 'CBT.V504.FILE317.PDS'
 DELETE 'CBT.V504.FILE318.PDS'
 DELETE 'CBT.V504.FILE319.PDS'
 DELETE 'CBT.V504.FILE320.PDS'
 DELETE 'CBT.V504.FILE321.PDS'
 DELETE 'CBT.V504.FILE322.PDS'
 DELETE 'CBT.V504.FILE323.PDS'
 DELETE 'CBT.V504.FILE324.PDS'
 DELETE 'CBT.V504.FILE325.PDS'
 DELETE 'CBT.V504.FILE326.PDS'
 DELETE 'CBT.V504.FILE327.PDS'
 DELETE 'CBT.V504.FILE328.PDS'
 DELETE 'CBT.V504.FILE329.PDS'
 DELETE 'CBT.V504.FILE330.PDS'
 DELETE 'CBT.V504.FILE331.PDS'
 DELETE 'CBT.V504.FILE332.PDS'
 DELETE 'CBT.V504.FILE333.PDS'
 DELETE 'CBT.V504.FILE334.PDS'
 DELETE 'CBT.V504.FILE335.PDS'
 DELETE 'CBT.V504.FILE336.PDS'
 DELETE 'CBT.V504.FILE337.PDS'
 DELETE 'CBT.V504.FILE338.PDS'
 DELETE 'CBT.V504.FILE339.PDS'
 DELETE 'CBT.V504.FILE340.PDS'
 DELETE 'CBT.V504.FILE341.PDS'
 DELETE 'CBT.V504.FILE342.PDS'
 DELETE 'CBT.V504.FILE343.PDS'
 DELETE 'CBT.V504.FILE344.PDS'
 DELETE 'CBT.V504.FILE345.PDS'
 DELETE 'CBT.V504.FILE346.PDS'
 DELETE 'CBT.V504.FILE347.PDS'
 DELETE 'CBT.V504.FILE348.PDS'
 DELETE 'CBT.V504.FILE349.PDS'
 DELETE 'CBT.V504.FILE350.PDS'
 DELETE 'CBT.V504.FILE351.PDS'
 DELETE 'CBT.V504.FILE352.PDS'
 DELETE 'CBT.V504.FILE353.PDS'
 DELETE 'CBT.V504.FILE354.PDS'
 DELETE 'CBT.V504.FILE355.PDS'
 DELETE 'CBT.V504.FILE356.PDS'
 DELETE 'CBT.V504.FILE357.PDS'
 DELETE 'CBT.V504.FILE358.PDS'
 DELETE 'CBT.V504.FILE359.PDS'
 DELETE 'CBT.V504.FILE360.PDS'
 DELETE 'CBT.V504.FILE361.PDS'
 DELETE 'CBT.V504.FILE362.PDS'
 DELETE 'CBT.V504.FILE363.PDS'
 DELETE 'CBT.V504.FILE364.PDS'
 DELETE 'CBT.V504.FILE365.PDS'
 DELETE 'CBT.V504.FILE366.PDS'
 DELETE 'CBT.V504.FILE367.PDS'
 DELETE 'CBT.V504.FILE368.PDS'
 DELETE 'CBT.V504.FILE369.PDS'
 DELETE 'CBT.V504.FILE370.PDS'
 DELETE 'CBT.V504.FILE371.PDS'
 DELETE 'CBT.V504.FILE372.PDS'
 DELETE 'CBT.V504.FILE373.PDS'
 DELETE 'CBT.V504.FILE374.PDS'
 DELETE 'CBT.V504.FILE375.PDS'
 DELETE 'CBT.V504.FILE376.PDS'
 DELETE 'CBT.V504.FILE377.PDS'
 DELETE 'CBT.V504.FILE378.PDS'
 DELETE 'CBT.V504.FILE379.PDS'
 DELETE 'CBT.V504.FILE380.PDS'
 DELETE 'CBT.V504.FILE381.PDS'
 DELETE 'CBT.V504.FILE382.PDS'
 DELETE 'CBT.V504.FILE383.PDS'
 DELETE 'CBT.V504.FILE384.PDS'
 DELETE 'CBT.V504.FILE385.PDS'
 DELETE 'CBT.V504.FILE386.PDS'
 DELETE 'CBT.V504.FILE387.PDS'
 DELETE 'CBT.V504.FILE388.PDS'
 DELETE 'CBT.V504.FILE389.PDS'
 DELETE 'CBT.V504.FILE390.PDS'
 DELETE 'CBT.V504.FILE391.PDS'
 DELETE 'CBT.V504.FILE392.PDS'
 DELETE 'CBT.V504.FILE393.PDS'
 DELETE 'CBT.V504.FILE394.PDS'
 DELETE 'CBT.V504.FILE395.PDS'
 DELETE 'CBT.V504.FILE396.PDS'
 DELETE 'CBT.V504.FILE397.PDS'
 DELETE 'CBT.V504.FILE398.PDS'
 DELETE 'CBT.V504.FILE399.PDS'
 DELETE 'CBT.V504.FILE400.PDS'
 DELETE 'CBT.V504.FILE401.PDS'
 DELETE 'CBT.V504.FILE402.PDS'
 DELETE 'CBT.V504.FILE403.PDS'
 DELETE 'CBT.V504.FILE404.PDS'
 DELETE 'CBT.V504.FILE405.PDS'
 DELETE 'CBT.V504.FILE406.PDS'
 DELETE 'CBT.V504.FILE407.PDS'
 DELETE 'CBT.V504.FILE408.PDS'
 DELETE 'CBT.V504.FILE409.PDS'
 DELETE 'CBT.V504.FILE410.PDS'
 DELETE 'CBT.V504.FILE411.PDS'
 DELETE 'CBT.V504.FILE412.PDS'
 DELETE 'CBT.V504.FILE413.PDS'
 DELETE 'CBT.V504.FILE414.PDS'
 DELETE 'CBT.V504.FILE415.PDS'
 DELETE 'CBT.V504.FILE416.PDS'
 DELETE 'CBT.V504.FILE417.PDS'
 DELETE 'CBT.V504.FILE418.PDS'
 DELETE 'CBT.V504.FILE419.PDS'
 DELETE 'CBT.V504.FILE420.PDS'
 DELETE 'CBT.V504.FILE421.PDS'
 DELETE 'CBT.V504.FILE422.PDS'
 DELETE 'CBT.V504.FILE423.PDS'
 DELETE 'CBT.V504.FILE424.PDS'
 DELETE 'CBT.V504.FILE425.PDS'
 DELETE 'CBT.V504.FILE426.PDS'
 DELETE 'CBT.V504.FILE427.PDS'
 DELETE 'CBT.V504.FILE428.PDS'
 DELETE 'CBT.V504.FILE429.PDS'
 DELETE 'CBT.V504.FILE430.PDS'
 DELETE 'CBT.V504.FILE431.PDS'
 DELETE 'CBT.V504.FILE432.PDS'
 DELETE 'CBT.V504.FILE433.PDS'
 DELETE 'CBT.V504.FILE434.PDS'
 DELETE 'CBT.V504.FILE435.PDS'
 DELETE 'CBT.V504.FILE436.PDS'
 DELETE 'CBT.V504.FILE437.PDS'
 DELETE 'CBT.V504.FILE438.PDS'
 DELETE 'CBT.V504.FILE439.PDS'
 DELETE 'CBT.V504.FILE440.PDS'
 DELETE 'CBT.V504.FILE441.PDS'
 DELETE 'CBT.V504.FILE442.PDS'
 DELETE 'CBT.V504.FILE443.PDS'
 DELETE 'CBT.V504.FILE444.PDS'
 DELETE 'CBT.V504.FILE445.PDS'
 DELETE 'CBT.V504.FILE446.PDS'
 DELETE 'CBT.V504.FILE447.PDS'
 DELETE 'CBT.V504.FILE448.PDS'
 DELETE 'CBT.V504.FILE449.PDS'
 DELETE 'CBT.V504.FILE450.PDS'
 DELETE 'CBT.V504.FILE451.PDS'
 DELETE 'CBT.V504.FILE452.PDS'
 DELETE 'CBT.V504.FILE453.PDS'
 DELETE 'CBT.V504.FILE454.PDS'
 DELETE 'CBT.V504.FILE455.PDS'
 DELETE 'CBT.V504.FILE456.PDS'
 DELETE 'CBT.V504.FILE457.PDS'
 DELETE 'CBT.V504.FILE458.PDS'
 DELETE 'CBT.V504.FILE459.PDS'
 DELETE 'CBT.V504.FILE460.PDS'
 DELETE 'CBT.V504.FILE461.PDS'
 DELETE 'CBT.V504.FILE462.PDS'
 DELETE 'CBT.V504.FILE463.PDS'
 DELETE 'CBT.V504.FILE464.PDS'
 DELETE 'CBT.V504.FILE465.PDS'
 DELETE 'CBT.V504.FILE466.PDS'
 DELETE 'CBT.V504.FILE467.PDS'
 DELETE 'CBT.V504.FILE468.PDS'
 DELETE 'CBT.V504.FILE469.PDS'
 DELETE 'CBT.V504.FILE470.PDS'
 DELETE 'CBT.V504.FILE471.PDS'
 DELETE 'CBT.V504.FILE472.PDS'
 DELETE 'CBT.V504.FILE473.PDS'
 DELETE 'CBT.V504.FILE474.PDS'
 DELETE 'CBT.V504.FILE475.PDS'
 DELETE 'CBT.V504.FILE476.PDS'
 DELETE 'CBT.V504.FILE477.PDS'
 DELETE 'CBT.V504.FILE478.PDS'
 DELETE 'CBT.V504.FILE479.PDS'
 DELETE 'CBT.V504.FILE480.PDS'
 DELETE 'CBT.V504.FILE481.PDS'
 DELETE 'CBT.V504.FILE482.PDS'
 DELETE 'CBT.V504.FILE483.PDS'
 DELETE 'CBT.V504.FILE484.PDS'
 DELETE 'CBT.V504.FILE485.PDS'
 DELETE 'CBT.V504.FILE486.PDS'
 DELETE 'CBT.V504.FILE487.PDS'
 DELETE 'CBT.V504.FILE488.PDS'
 DELETE 'CBT.V504.FILE489.PDS'
 DELETE 'CBT.V504.FILE490.PDS'
 DELETE 'CBT.V504.FILE491.PDS'
 DELETE 'CBT.V504.FILE492.PDS'
 DELETE 'CBT.V504.FILE493.PDS'
 DELETE 'CBT.V504.FILE494.PDS'
 DELETE 'CBT.V504.FILE495.PDS'
 DELETE 'CBT.V504.FILE496.PDS'
 DELETE 'CBT.V504.FILE497.PDS'
 DELETE 'CBT.V504.FILE498.PDS'
 DELETE 'CBT.V504.FILE499.PDS'
 DELETE 'CBT.V504.FILE500.PDS'
 DELETE 'CBT.V504.FILE501.PDS'
 DELETE 'CBT.V504.FILE502.PDS'
 DELETE 'CBT.V504.FILE503.PDS'
 DELETE 'CBT.V504.FILE504.PDS'
 DELETE 'CBT.V504.FILE505.PDS'
 DELETE 'CBT.V504.FILE506.PDS'
 DELETE 'CBT.V504.FILE507.PDS'
 DELETE 'CBT.V504.FILE508.PDS'
 DELETE 'CBT.V504.FILE509.PDS'
 DELETE 'CBT.V504.FILE510.PDS'
 DELETE 'CBT.V504.FILE511.PDS'
 DELETE 'CBT.V504.FILE512.PDS'
 DELETE 'CBT.V504.FILE513.PDS'
 DELETE 'CBT.V504.FILE514.PDS'
 DELETE 'CBT.V504.FILE515.PDS'
 DELETE 'CBT.V504.FILE516.PDS'
 DELETE 'CBT.V504.FILE517.PDS'
 DELETE 'CBT.V504.FILE518.PDS'
 DELETE 'CBT.V504.FILE519.PDS'
 DELETE 'CBT.V504.FILE520.PDS'
 DELETE 'CBT.V504.FILE521.PDS'
 DELETE 'CBT.V504.FILE522.PDS'
 DELETE 'CBT.V504.FILE523.PDS'
 DELETE 'CBT.V504.FILE524.PDS'
 DELETE 'CBT.V504.FILE525.PDS'
 DELETE 'CBT.V504.FILE526.PDS'
 DELETE 'CBT.V504.FILE527.PDS'
 DELETE 'CBT.V504.FILE528.PDS'
 DELETE 'CBT.V504.FILE529.PDS'
 DELETE 'CBT.V504.FILE530.PDS'
 DELETE 'CBT.V504.FILE531.PDS'
 DELETE 'CBT.V504.FILE532.PDS'
 DELETE 'CBT.V504.FILE533.PDS'
 DELETE 'CBT.V504.FILE534.PDS'
 DELETE 'CBT.V504.FILE535.PDS'
 DELETE 'CBT.V504.FILE536.PDS'
 DELETE 'CBT.V504.FILE537.PDS'
 DELETE 'CBT.V504.FILE538.PDS'
 DELETE 'CBT.V504.FILE539.PDS'
 DELETE 'CBT.V504.FILE540.PDS'
 DELETE 'CBT.V504.FILE541.PDS'
 DELETE 'CBT.V504.FILE542.PDS'
 DELETE 'CBT.V504.FILE543.PDS'
 DELETE 'CBT.V504.FILE544.PDS'
 DELETE 'CBT.V504.FILE545.PDS'
 DELETE 'CBT.V504.FILE546.PDS'
 DELETE 'CBT.V504.FILE547.PDS'
 DELETE 'CBT.V504.FILE548.PDS'
 DELETE 'CBT.V504.FILE549.PDS'
 DELETE 'CBT.V504.FILE550.PDS'
 DELETE 'CBT.V504.FILE551.PDS'
 DELETE 'CBT.V504.FILE552.PDS'
 DELETE 'CBT.V504.FILE553.PDS'
 DELETE 'CBT.V504.FILE554.PDS'
 DELETE 'CBT.V504.FILE555.PDS'
 DELETE 'CBT.V504.FILE556.PDS'
 DELETE 'CBT.V504.FILE557.PDS'
 DELETE 'CBT.V504.FILE558.PDS'
 DELETE 'CBT.V504.FILE559.PDS'
 DELETE 'CBT.V504.FILE560.PDS'
 DELETE 'CBT.V504.FILE561.PDS'
 DELETE 'CBT.V504.FILE562.PDS'
 DELETE 'CBT.V504.FILE563.PDS'
 DELETE 'CBT.V504.FILE564.PDS'
 DELETE 'CBT.V504.FILE565.PDS'
 DELETE 'CBT.V504.FILE566.PDS'
 DELETE 'CBT.V504.FILE567.PDS'
 DELETE 'CBT.V504.FILE568.PDS'
 DELETE 'CBT.V504.FILE569.PDS'
 DELETE 'CBT.V504.FILE570.PDS'
 DELETE 'CBT.V504.FILE571.PDS'
 DELETE 'CBT.V504.FILE572.PDS'
 DELETE 'CBT.V504.FILE573.PDS'
 DELETE 'CBT.V504.FILE574.PDS'
 DELETE 'CBT.V504.FILE575.PDS'
 DELETE 'CBT.V504.FILE576.PDS'
 DELETE 'CBT.V504.FILE577.PDS'
 DELETE 'CBT.V504.FILE578.PDS'
 DELETE 'CBT.V504.FILE579.PDS'
 DELETE 'CBT.V504.FILE580.PDS'
 DELETE 'CBT.V504.FILE581.PDS'
 DELETE 'CBT.V504.FILE582.PDS'
 DELETE 'CBT.V504.FILE583.PDS'
 DELETE 'CBT.V504.FILE584.PDS'
 DELETE 'CBT.V504.FILE585.PDS'
 DELETE 'CBT.V504.FILE586.PDS'
 DELETE 'CBT.V504.FILE587.PDS'
 DELETE 'CBT.V504.FILE588.PDS'
 DELETE 'CBT.V504.FILE589.PDS'
 DELETE 'CBT.V504.FILE590.PDS'
 DELETE 'CBT.V504.FILE591.PDS'
 DELETE 'CBT.V504.FILE592.PDS'
 DELETE 'CBT.V504.FILE593.PDS'
 DELETE 'CBT.V504.FILE594.PDS'
 DELETE 'CBT.V504.FILE595.PDS'
 DELETE 'CBT.V504.FILE596.PDS'
 DELETE 'CBT.V504.FILE597.PDS'
 DELETE 'CBT.V504.FILE598.PDS'
 DELETE 'CBT.V504.FILE599.PDS'
 DELETE 'CBT.V504.FILE600.PDS'
 DELETE 'CBT.V504.FILE601.PDS'
 DELETE 'CBT.V504.FILE602.PDS'
 DELETE 'CBT.V504.FILE603.PDS'
 DELETE 'CBT.V504.FILE604.PDS'
 DELETE 'CBT.V504.FILE605.PDS'
 DELETE 'CBT.V504.FILE606.PDS'
 DELETE 'CBT.V504.FILE607.PDS'
 DELETE 'CBT.V504.FILE608.PDS'
 DELETE 'CBT.V504.FILE609.PDS'
 DELETE 'CBT.V504.FILE610.PDS'
 DELETE 'CBT.V504.FILE611.PDS'
 DELETE 'CBT.V504.FILE612.PDS'
 DELETE 'CBT.V504.FILE613.PDS'
 DELETE 'CBT.V504.FILE614.PDS'
 DELETE 'CBT.V504.FILE615.PDS'
 DELETE 'CBT.V504.FILE616.PDS'
 DELETE 'CBT.V504.FILE617.PDS'
 DELETE 'CBT.V504.FILE618.PDS'
 DELETE 'CBT.V504.FILE619.PDS'
 DELETE 'CBT.V504.FILE620.PDS'
 DELETE 'CBT.V504.FILE621.PDS'
 DELETE 'CBT.V504.FILE622.PDS'
 DELETE 'CBT.V504.FILE623.PDS'
 DELETE 'CBT.V504.FILE624.PDS'
 DELETE 'CBT.V504.FILE625.PDS'
 DELETE 'CBT.V504.FILE626.PDS'
 DELETE 'CBT.V504.FILE627.PDS'
 DELETE 'CBT.V504.FILE628.PDS'
 DELETE 'CBT.V504.FILE629.PDS'
 DELETE 'CBT.V504.FILE630.PDS'
 DELETE 'CBT.V504.FILE631.PDS'
 DELETE 'CBT.V504.FILE632.PDS'
 DELETE 'CBT.V504.FILE633.PDS'
 DELETE 'CBT.V504.FILE634.PDS'
 DELETE 'CBT.V504.FILE635.PDS'
 DELETE 'CBT.V504.FILE636.PDS'
 DELETE 'CBT.V504.FILE637.PDS'
 DELETE 'CBT.V504.FILE638.PDS'
 DELETE 'CBT.V504.FILE639.PDS'
 DELETE 'CBT.V504.FILE640.PDS'
 DELETE 'CBT.V504.FILE641.PDS'
 DELETE 'CBT.V504.FILE642.PDS'
 DELETE 'CBT.V504.FILE643.PDS'
 DELETE 'CBT.V504.FILE644.PDS'
 DELETE 'CBT.V504.FILE645.PDS'
 DELETE 'CBT.V504.FILE646.PDS'
 DELETE 'CBT.V504.FILE647.PDS'
 DELETE 'CBT.V504.FILE648.PDS'
 DELETE 'CBT.V504.FILE649.PDS'
 DELETE 'CBT.V504.FILE650.PDS'
 DELETE 'CBT.V504.FILE651.PDS'
 DELETE 'CBT.V504.FILE652.PDS'
 DELETE 'CBT.V504.FILE653.PDS'
 DELETE 'CBT.V504.FILE654.PDS'
 DELETE 'CBT.V504.FILE655.PDS'
 DELETE 'CBT.V504.FILE656.PDS'
 DELETE 'CBT.V504.FILE657.PDS'
 DELETE 'CBT.V504.FILE658.PDS'
 DELETE 'CBT.V504.FILE659.PDS'
 DELETE 'CBT.V504.FILE660.PDS'
 DELETE 'CBT.V504.FILE661.PDS'
 DELETE 'CBT.V504.FILE662.PDS'
 DELETE 'CBT.V504.FILE663.PDS'
 DELETE 'CBT.V504.FILE664.PDS'
 DELETE 'CBT.V504.FILE665.PDS'
 DELETE 'CBT.V504.FILE666.PDS'
 DELETE 'CBT.V504.FILE667.PDS'
 DELETE 'CBT.V504.FILE668.PDS'
 DELETE 'CBT.V504.FILE669.PDS'
 DELETE 'CBT.V504.FILE670.PDS'
 DELETE 'CBT.V504.FILE671.PDS'
 DELETE 'CBT.V504.FILE672.PDS'
 DELETE 'CBT.V504.FILE673.PDS'
 DELETE 'CBT.V504.FILE674.PDS'
 DELETE 'CBT.V504.FILE675.PDS'
 DELETE 'CBT.V504.FILE676.PDS'
 DELETE 'CBT.V504.FILE677.PDS'
 DELETE 'CBT.V504.FILE678.PDS'
 DELETE 'CBT.V504.FILE679.PDS'
 DELETE 'CBT.V504.FILE680.PDS'
 DELETE 'CBT.V504.FILE681.PDS'
 DELETE 'CBT.V504.FILE682.PDS'
 DELETE 'CBT.V504.FILE683.PDS'
 DELETE 'CBT.V504.FILE684.PDS'
 DELETE 'CBT.V504.FILE685.PDS'
 DELETE 'CBT.V504.FILE686.PDS'
 DELETE 'CBT.V504.FILE687.PDS'
 DELETE 'CBT.V504.FILE688.PDS'
 DELETE 'CBT.V504.FILE689.PDS'
 DELETE 'CBT.V504.FILE690.PDS'
 DELETE 'CBT.V504.FILE691.PDS'
 DELETE 'CBT.V504.FILE692.PDS'
 DELETE 'CBT.V504.FILE693.PDS'
 DELETE 'CBT.V504.FILE694.PDS'
 DELETE 'CBT.V504.FILE695.PDS'
 DELETE 'CBT.V504.FILE696.PDS'
 DELETE 'CBT.V504.FILE697.PDS'
 DELETE 'CBT.V504.FILE698.PDS'
 DELETE 'CBT.V504.FILE699.PDS'
 DELETE 'CBT.V504.FILE700.PDS'
 DELETE 'CBT.V504.FILE701.PDS'
 DELETE 'CBT.V504.FILE702.PDS'
 DELETE 'CBT.V504.FILE703.PDS'
 DELETE 'CBT.V504.FILE704.PDS'
 DELETE 'CBT.V504.FILE705.PDS'
 DELETE 'CBT.V504.FILE706.PDS'
 DELETE 'CBT.V504.FILE707.PDS'
 DELETE 'CBT.V504.FILE708.PDS'
 DELETE 'CBT.V504.FILE709.PDS'
 DELETE 'CBT.V504.FILE710.PDS'
 DELETE 'CBT.V504.FILE711.PDS'
 DELETE 'CBT.V504.FILE712.PDS'
 DELETE 'CBT.V504.FILE713.PDS'
 DELETE 'CBT.V504.FILE714.PDS'
 DELETE 'CBT.V504.FILE715.PDS'
 DELETE 'CBT.V504.FILE716.PDS'
 DELETE 'CBT.V504.FILE717.PDS'
 DELETE 'CBT.V504.FILE718.PDS'
 DELETE 'CBT.V504.FILE719.PDS'
 DELETE 'CBT.V504.FILE720.PDS'
 DELETE 'CBT.V504.FILE721.PDS'
 DELETE 'CBT.V504.FILE722.PDS'
 DELETE 'CBT.V504.FILE723.PDS'
 DELETE 'CBT.V504.FILE724.PDS'
 DELETE 'CBT.V504.FILE725.PDS'
 DELETE 'CBT.V504.FILE726.PDS'
 DELETE 'CBT.V504.FILE727.PDS'
 DELETE 'CBT.V504.FILE728.PDS'
 DELETE 'CBT.V504.FILE729.PDS'
 DELETE 'CBT.V504.FILE730.PDS'
 DELETE 'CBT.V504.FILE731.PDS'
 DELETE 'CBT.V504.FILE732.PDS'
 DELETE 'CBT.V504.FILE733.PDS'
 DELETE 'CBT.V504.FILE734.PDS'
 DELETE 'CBT.V504.FILE735.PDS'
 DELETE 'CBT.V504.FILE736.PDS'
 DELETE 'CBT.V504.FILE737.PDS'
 DELETE 'CBT.V504.FILE738.PDS'
 DELETE 'CBT.V504.FILE739.PDS'
 DELETE 'CBT.V504.FILE740.PDS'
 DELETE 'CBT.V504.FILE741.PDS'
 DELETE 'CBT.V504.FILE742.PDS'
 DELETE 'CBT.V504.FILE743.PDS'
 DELETE 'CBT.V504.FILE744.PDS'
 DELETE 'CBT.V504.FILE745.PDS'
 DELETE 'CBT.V504.FILE746.PDS'
 DELETE 'CBT.V504.FILE747.PDS'
 DELETE 'CBT.V504.FILE748.PDS'
 DELETE 'CBT.V504.FILE749.PDS'
 DELETE 'CBT.V504.FILE750.PDS'
 DELETE 'CBT.V504.FILE751.PDS'
 DELETE 'CBT.V504.FILE752.PDS'
 DELETE 'CBT.V504.FILE753.PDS'
 DELETE 'CBT.V504.FILE754.PDS'
 DELETE 'CBT.V504.FILE755.PDS'
 DELETE 'CBT.V504.FILE756.PDS'
 DELETE 'CBT.V504.FILE757.PDS'
 DELETE 'CBT.V504.FILE758.PDS'
 DELETE 'CBT.V504.FILE759.PDS'
 DELETE 'CBT.V504.FILE760.PDS'
 DELETE 'CBT.V504.FILE761.PDS'
 DELETE 'CBT.V504.FILE762.PDS'
 DELETE 'CBT.V504.FILE763.PDS'
 DELETE 'CBT.V504.FILE764.PDS'
 DELETE 'CBT.V504.FILE765.PDS'
 DELETE 'CBT.V504.FILE766.PDS'
 DELETE 'CBT.V504.FILE767.PDS'
 DELETE 'CBT.V504.FILE768.PDS'
 DELETE 'CBT.V504.FILE769.PDS'
 DELETE 'CBT.V504.FILE770.PDS'
 DELETE 'CBT.V504.FILE771.PDS'
 DELETE 'CBT.V504.FILE772.PDS'
 DELETE 'CBT.V504.FILE773.PDS'
 DELETE 'CBT.V504.FILE774.PDS'
 DELETE 'CBT.V504.FILE775.PDS'
 DELETE 'CBT.V504.FILE776.PDS'
 DELETE 'CBT.V504.FILE777.PDS'
 DELETE 'CBT.V504.FILE778.PDS'
 DELETE 'CBT.V504.FILE779.PDS'
 DELETE 'CBT.V504.FILE780.PDS'
 DELETE 'CBT.V504.FILE781.PDS'
 DELETE 'CBT.V504.FILE782.PDS'
 DELETE 'CBT.V504.FILE783.PDS'
 DELETE 'CBT.V504.FILE784.PDS'
 DELETE 'CBT.V504.FILE785.PDS'
 DELETE 'CBT.V504.FILE786.PDS'
 DELETE 'CBT.V504.FILE787.PDS'
 DELETE 'CBT.V504.FILE788.PDS'
 DELETE 'CBT.V504.FILE789.PDS'
 DELETE 'CBT.V504.FILE790.PDS'
 DELETE 'CBT.V504.FILE791.PDS'
 DELETE 'CBT.V504.FILE792.PDS'
 DELETE 'CBT.V504.FILE793.PDS'
 DELETE 'CBT.V504.FILE794.PDS'
 DELETE 'CBT.V504.FILE795.PDS'
 DELETE 'CBT.V504.FILE796.PDS'
 DELETE 'CBT.V504.FILE797.PDS'
 DELETE 'CBT.V504.FILE798.PDS'
 DELETE 'CBT.V504.FILE799.PDS'
 DELETE 'CBT.V504.FILE800.PDS'
 DELETE 'CBT.V504.FILE801.PDS'
 DELETE 'CBT.V504.FILE802.PDS'
 DELETE 'CBT.V504.FILE803.PDS'
 DELETE 'CBT.V504.FILE804.PDS'
 DELETE 'CBT.V504.FILE805.PDS'
 DELETE 'CBT.V504.FILE806.PDS'
 DELETE 'CBT.V504.FILE807.PDS'
 DELETE 'CBT.V504.FILE808.DATA'
 DELETE 'CBT.V504.FILE809.PDS'
 DELETE 'CBT.V504.FILE810.PDS'
 DELETE 'CBT.V504.FILE811.PDS'
 DELETE 'CBT.V504.FILE812.PDS'
 DELETE 'CBT.V504.FILE813.PDS'
 DELETE 'CBT.V504.FILE814.PDS'
 DELETE 'CBT.V504.FILE815.PDS'
 DELETE 'CBT.V504.FILE816.PDS'
 DELETE 'CBT.V504.FILE817.PDS'
 DELETE 'CBT.V504.FILE818.PDS'
 DELETE 'CBT.V504.FILE819.PDS'
 DELETE 'CBT.V504.FILE820.PDS'
 DELETE 'CBT.V504.FILE821.PDS'
 DELETE 'CBT.V504.FILE822.PDS'
 DELETE 'CBT.V504.FILE823.PDS'
 DELETE 'CBT.V504.FILE824.PDS'
 DELETE 'CBT.V504.FILE825.PDS'
 DELETE 'CBT.V504.FILE826.PDS'
 DELETE 'CBT.V504.FILE827.PDS'
 DELETE 'CBT.V504.FILE828.PDS'
 DELETE 'CBT.V504.FILE829.PDS'
 DELETE 'CBT.V504.FILE830.PDS'
 DELETE 'CBT.V504.FILE831.PDS'
 DELETE 'CBT.V504.FILE832.PDS'
 DELETE 'CBT.V504.FILE833.PDS'
 DELETE 'CBT.V504.FILE834.PDS'
 DELETE 'CBT.V504.FILE835.PDS'
 DELETE 'CBT.V504.FILE836.PDS'
 DELETE 'CBT.V504.FILE837.PDS'
 DELETE 'CBT.V504.FILE838.PDS'
 DELETE 'CBT.V504.FILE839.PDS'
 DELETE 'CBT.V504.FILE840.PDS'
 DELETE 'CBT.V504.FILE841.PDS'
 DELETE 'CBT.V504.FILE842.PDS'
 DELETE 'CBT.V504.FILE843.PDS'
 DELETE 'CBT.V504.FILE844.PDS'
 DELETE 'CBT.V504.FILE845.PDS'
 DELETE 'CBT.V504.FILE846.PDS'
 DELETE 'CBT.V504.FILE847.PDS'
 DELETE 'CBT.V504.FILE848.PDS'
 DELETE 'CBT.V504.FILE849.PDS'
 DELETE 'CBT.V504.FILE850.PDS'
 DELETE 'CBT.V504.FILE851.PDS'
 DELETE 'CBT.V504.FILE852.PDS'
 DELETE 'CBT.V504.FILE853.PDS'
 DELETE 'CBT.V504.FILE854.PDS'
 DELETE 'CBT.V504.FILE855.PDS'
 DELETE 'CBT.V504.FILE856.PDS'
 DELETE 'CBT.V504.FILE857.PDS'
 DELETE 'CBT.V504.FILE858.PDS'
 DELETE 'CBT.V504.FILE859.PDS'
 DELETE 'CBT.V504.FILE860.PDS'
 DELETE 'CBT.V504.FILE861.PDS'
 DELETE 'CBT.V504.FILE862.PDS'
 DELETE 'CBT.V504.FILE863.PDS'
 DELETE 'CBT.V504.FILE864.PDS'
 DELETE 'CBT.V504.FILE865.PDS'
 DELETE 'CBT.V504.FILE866.PDS'
 DELETE 'CBT.V504.FILE867.PDS'
 DELETE 'CBT.V504.FILE868.PDS'
 DELETE 'CBT.V504.FILE869.PDS'
 DELETE 'CBT.V504.FILE870.PDS'
 DELETE 'CBT.V504.FILE871.PDS'
 DELETE 'CBT.V504.FILE872.PDS'
 DELETE 'CBT.V504.FILE873.PDS'
 DELETE 'CBT.V504.FILE874.PDS'
 DELETE 'CBT.V504.FILE875.PDS'
 DELETE 'CBT.V504.FILE876.PDS'
 DELETE 'CBT.V504.FILE877.PDS'
 DELETE 'CBT.V504.FILE878.PDS'
 DELETE 'CBT.V504.FILE879.PDS'
 DELETE 'CBT.V504.FILE880.PDS'
 DELETE 'CBT.V504.FILE881.PDS'
 DELETE 'CBT.V504.FILE882.PDS'
 DELETE 'CBT.V504.FILE883.PDS'
 DELETE 'CBT.V504.FILE884.PDS'
 DELETE 'CBT.V504.FILE885.PDS'
 DELETE 'CBT.V504.FILE886.PDS'
 DELETE 'CBT.V504.FILE887.PDS'
 DELETE 'CBT.V504.FILE888.PDS'
 DELETE 'CBT.V504.FILE889.PDS'
 DELETE 'CBT.V504.FILE890.PDS'
 DELETE 'CBT.V504.FILE891.PDS'
 DELETE 'CBT.V504.FILE892.PDS'
 DELETE 'CBT.V504.FILE893.PDS'
 DELETE 'CBT.V504.FILE894.PDS'
 DELETE 'CBT.V504.FILE895.PDS'
 DELETE 'CBT.V504.FILE896.PDS'
 DELETE 'CBT.V504.FILE897.PDS'
 DELETE 'CBT.V504.FILE898.PDS'
 DELETE 'CBT.V504.FILE899.PDS'
 DELETE 'CBT.V504.FILE900.PDS'
 DELETE 'CBT.V504.FILE901.PDS'
 DELETE 'CBT.V504.FILE902.PDS'
 DELETE 'CBT.V504.FILE903.PDS'
 DELETE 'CBT.V504.FILE904.PDS'
 DELETE 'CBT.V504.FILE905.PDS'
 DELETE 'CBT.V504.FILE906.PDS'
 DELETE 'CBT.V504.FILE907.PDS'
 DELETE 'CBT.V504.FILE908.PDS'
 DELETE 'CBT.V504.FILE909.PDS'
 DELETE 'CBT.V504.FILE910.PDS'
 DELETE 'CBT.V504.FILE911.PDS'
 DELETE 'CBT.V504.FILE912.PDS'
 DELETE 'CBT.V504.FILE913.PDS'
 DELETE 'CBT.V504.FILE914.PDS'
 DELETE 'CBT.V504.FILE915.PDS'
 DELETE 'CBT.V504.FILE916.PDS'
 DELETE 'CBT.V504.FILE917.PDS'
 DELETE 'CBT.V504.FILE918.PDS'
 DELETE 'CBT.V504.FILE919.PDS'
 DELETE 'CBT.V504.FILE920.PDS'
 DELETE 'CBT.V504.FILE921.PDS'
 DELETE 'CBT.V504.FILE922.PDS'
 DELETE 'CBT.V504.FILE923.PDS'
 DELETE 'CBT.V504.FILE924.PDS'
 DELETE 'CBT.V504.FILE925.PDS'
 DELETE 'CBT.V504.FILE926.PDS'
 DELETE 'CBT.V504.FILE927.PDS'
 DELETE 'CBT.V504.FILE928.PDS'
 DELETE 'CBT.V504.FILE929.PDS'
 DELETE 'CBT.V504.FILE930.PDS'
 DELETE 'CBT.V504.FILE931.PDS'
 DELETE 'CBT.V504.FILE932.DATA'
 DELETE 'CBT.V504.FILE933.DATA'
 DELETE 'CBT.V504.FILE934.PDS'
 DELETE 'CBT.V504.FILE935.PDS'
 DELETE 'CBT.V504.FILE936.PDS'
 DELETE 'CBT.V504.FILE937.PDS'
 DELETE 'CBT.V504.FILE938.PDS'
 DELETE 'CBT.V504.FILE939.PDS'
 DELETE 'CBT.V504.FILE940.PDS'
 DELETE 'CBT.V504.FILE941.PDS'
 DELETE 'CBT.V504.FILE942.PDS'
 DELETE 'CBT.V504.FILE943.PDS'
 DELETE 'CBT.V504.FILE944.PDS'
 DELETE 'CBT.V504.FILE945.PDS'
 DELETE 'CBT.V504.FILE946.PDS'
 DELETE 'CBT.V504.FILE947.PDS'
 DELETE 'CBT.V504.FILE948.PDS'
 DELETE 'CBT.V504.FILE949.PDS'
 DELETE 'CBT.V504.FILE950.PDS'
 DELETE 'CBT.V504.FILE951.PDS'
 DELETE 'CBT.V504.FILE952.PDS'
 DELETE 'CBT.V504.FILE953.PDS'
 DELETE 'CBT.V504.FILE954.PDS'
 DELETE 'CBT.V504.FILE955.PDS'
 DELETE 'CBT.V504.FILE956.PDS'
 DELETE 'CBT.V504.FILE957.PDS'
 DELETE 'CBT.V504.FILE958.PDS'
 DELETE 'CBT.V504.FILE959.PDS'
 DELETE 'CBT.V504.FILE960.PDS'
 DELETE 'CBT.V504.FILE961.PDS'
 DELETE 'CBT.V504.FILE962.PDS'
 DELETE 'CBT.V504.FILE963.PDS'
 DELETE 'CBT.V504.FILE964.PDS'
 DELETE 'CBT.V504.FILE965.PDS'
 DELETE 'CBT.V504.FILE966.PDS'
 DELETE 'CBT.V504.FILE967.PDS'
 DELETE 'CBT.V504.FILE968.PDS'
 DELETE 'CBT.V504.FILE969.PDS'
 DELETE 'CBT.V504.FILE970.PDS'
 DELETE 'CBT.V504.FILE971.PDS'
 DELETE 'CBT.V504.FILE972.PDS'
 DELETE 'CBT.V504.FILE973.PDS'
 DELETE 'CBT.V504.FILE974.PDS'
 DELETE 'CBT.V504.FILE975.PDS'
 DELETE 'CBT.V504.FILE976.PDS'
 DELETE 'CBT.V504.FILE977.PDS'
 DELETE 'CBT.V504.FILE978.PDS'
 DELETE 'CBT.V504.FILE979.PDS'
 DELETE 'CBT.V504.FILE980.PDS'
 DELETE 'CBT.V504.FILE981.PDS'
 DELETE 'CBT.V504.FILE982.PDS'
 DELETE 'CBT.V504.FILE983.PDS'
 DELETE 'CBT.V504.FILE984.PDS'
 DELETE 'CBT.V504.FILE985.PDS'
 DELETE 'CBT.V504.FILE986.PDS'
 DELETE 'CBT.V504.FILE987.PDS'
 DELETE 'CBT.V504.FILE988.PDS'
 DELETE 'CBT.V504.FILE989.PDS'
 DELETE 'CBT.V504.FILE990.PDS'
 DELETE 'CBT.V504.FILE991.PDS'
 DELETE 'CBT.V504.FILE992.PDS'
 DELETE 'CBT.V504.FILE993.PDS'
 DELETE 'CBT.V504.FILE994.PDS'
 DELETE 'CBT.V504.FILE995.PDS'
 DELETE 'CBT.V504.FILE996.PDS'
 DELETE 'CBT.V504.FILE997.PDS'
 DELETE 'CBT.V504.FILE998.PDS'
 DELETE 'CBT.V504.FILE999.PDS'
 DELETE 'CBT.V504.FILE1000.PDS'
 DELETE 'CBT.V504.FILE1001.PDS'
 DELETE 'CBT.V504.FILE1002.PDS'
 DELETE 'CBT.V504.FILE1003.PDS'
 DELETE 'CBT.V504.FILE1004.PDS'
 DELETE 'CBT.V504.FILE1005.PDS'
 DELETE 'CBT.V504.FILE1006.PDS'
 DELETE 'CBT.V504.FILE1007.PDS'
 DELETE 'CBT.V504.FILE1008.PDS'
 DELETE 'CBT.V504.FILE1009.PDS'
 DELETE 'CBT.V504.FILE1010.PDS'
 DELETE 'CBT.V504.FILE1011.PDS'
 DELETE 'CBT.V504.FILE1012.PDS'
 DELETE 'CBT.V504.FILE1013.PDS'
 DELETE 'CBT.V504.FILE1014.PDS'
 DELETE 'CBT.V504.FILE1015.PDS'
 DELETE 'CBT.V504.FILE1016.PDS'
 DELETE 'CBT.V504.FILE1017.PDS'
 DELETE 'CBT.V504.FILE1018.PDS'
 DELETE 'CBT.V504.FILE1019.PDS'
 DELETE 'CBT.V504.FILE1020.PDS'
 DELETE 'CBT.V504.FILE1021.PDS'
 DELETE 'CBT.V504.FILE1022.PDS'
 DELETE 'CBT.V504.FILE1023.PDS'
 DELETE 'CBT.V504.FILE1024.PDS'
 DELETE 'CBT.V504.FILE1025.PDS'
 DELETE 'CBT.V504.FILE1026.PDS'
 DELETE 'CBT.V504.FILE1027.PDS'
 DELETE 'CBT.V504.FILE1028.PDS'
 DELETE 'CBT.V504.FILE1029.PDS'
 DELETE 'CBT.V504.FILE1030.PDS'
 DELETE 'CBT.V504.FILE1031.PDS'
 DELETE 'CBT.V504.FILE1032.PDS'
