//SBGOLOBT  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//*    DELETE ALL FILES ON PACK CBTA01, PRIOR TO REPLACEMENT
//*    WITH NEW FILES UNLOADED FROM THE FRESHLY-MADE NEW TAPE.
//*
//TSOBATCH EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN DD *
 DELETE 'CBT.V499.FILE001.DATA'
 DELETE 'CBT.V499.FILE002.DATA'
 DELETE 'CBT.V499.FILE003.DATA'
 DELETE 'CBT.V499.FILE004.DATA'
 DELETE 'CBT.V499.FILE005.DATA'
 DELETE 'CBT.V499.FILE006.PDS'
 DELETE 'CBT.V499.FILE007.DATA'
 DELETE 'CBT.V499.FILE008.PDS'
 DELETE 'CBT.V499.FILE009.PDS'
 DELETE 'CBT.V499.FILE010.PDS'
 DELETE 'CBT.V499.FILE011.PDS'
 DELETE 'CBT.V499.FILE012.PDS'
 DELETE 'CBT.V499.FILE013.PDS'
 DELETE 'CBT.V499.FILE014.PDS'
 DELETE 'CBT.V499.FILE015.PDS'
 DELETE 'CBT.V499.FILE016.PDS'
 DELETE 'CBT.V499.FILE017.PDS'
 DELETE 'CBT.V499.FILE018.DATA'
 DELETE 'CBT.V499.FILE019.PDS'
 DELETE 'CBT.V499.FILE020.PDS'
 DELETE 'CBT.V499.FILE021.PDS'
 DELETE 'CBT.V499.FILE022.PDS'
 DELETE 'CBT.V499.FILE023.PDS'
 DELETE 'CBT.V499.FILE024.PDS'
 DELETE 'CBT.V499.FILE025.PDS'
 DELETE 'CBT.V499.FILE026.PDS'
 DELETE 'CBT.V499.FILE027.PDS'
 DELETE 'CBT.V499.FILE028.PDS'
 DELETE 'CBT.V499.FILE029.PDS'
 DELETE 'CBT.V499.FILE030.PDS'
 DELETE 'CBT.V499.FILE031.PDS'
 DELETE 'CBT.V499.FILE032.PDS'
 DELETE 'CBT.V499.FILE033.PDS'
 DELETE 'CBT.V499.FILE034.PDS'
 DELETE 'CBT.V499.FILE035.PDS'
 DELETE 'CBT.V499.FILE036.PDS'
 DELETE 'CBT.V499.FILE037.PDS'
 DELETE 'CBT.V499.FILE038.PDS'
 DELETE 'CBT.V499.FILE039.PDS'
 DELETE 'CBT.V499.FILE040.PDS'
 DELETE 'CBT.V499.FILE041.PDS'
 DELETE 'CBT.V499.FILE042.PDS'
 DELETE 'CBT.V499.FILE043.DATA'
 DELETE 'CBT.V499.FILE044.PDS'
 DELETE 'CBT.V499.FILE045.PDS'
 DELETE 'CBT.V499.FILE046.PDS'
 DELETE 'CBT.V499.FILE047.PDS'
 DELETE 'CBT.V499.FILE048.PDS'
 DELETE 'CBT.V499.FILE049.PDS'
 DELETE 'CBT.V499.FILE050.PDS'
 DELETE 'CBT.V499.FILE051.PDS'
 DELETE 'CBT.V499.FILE052.PDS'
 DELETE 'CBT.V499.FILE053.PDS'
 DELETE 'CBT.V499.FILE054.PDS'
 DELETE 'CBT.V499.FILE055.PDS'
 DELETE 'CBT.V499.FILE056.PDS'
 DELETE 'CBT.V499.FILE057.PDS'
 DELETE 'CBT.V499.FILE058.PDS'
 DELETE 'CBT.V499.FILE059.PDS'
 DELETE 'CBT.V499.FILE060.PDS'
 DELETE 'CBT.V499.FILE061.PDS'
 DELETE 'CBT.V499.FILE062.DATA'
 DELETE 'CBT.V499.FILE063.DATA'
 DELETE 'CBT.V499.FILE064.DATA'
 DELETE 'CBT.V499.FILE065.PDS'
 DELETE 'CBT.V499.FILE066.PDS'
 DELETE 'CBT.V499.FILE067.PDS'
 DELETE 'CBT.V499.FILE068.PDS'
 DELETE 'CBT.V499.FILE069.PDS'
 DELETE 'CBT.V499.FILE070.PDS'
 DELETE 'CBT.V499.FILE071.PDS'
 DELETE 'CBT.V499.FILE072.PDS'
 DELETE 'CBT.V499.FILE073.PDS'
 DELETE 'CBT.V499.FILE074.PDS'
 DELETE 'CBT.V499.FILE075.PDS'
 DELETE 'CBT.V499.FILE076.PDS'
 DELETE 'CBT.V499.FILE077.PDS'
 DELETE 'CBT.V499.FILE078.PDS'
 DELETE 'CBT.V499.FILE079.PDS'
 DELETE 'CBT.V499.FILE080.PDS'
 DELETE 'CBT.V499.FILE081.PDS'
 DELETE 'CBT.V499.FILE082.PDS'
 DELETE 'CBT.V499.FILE083.PDS'
 DELETE 'CBT.V499.FILE084.PDS'
 DELETE 'CBT.V499.FILE085.PDS'
 DELETE 'CBT.V499.FILE086.PDS'
 DELETE 'CBT.V499.FILE087.PDS'
 DELETE 'CBT.V499.FILE088.PDS'
 DELETE 'CBT.V499.FILE089.PDS'
 DELETE 'CBT.V499.FILE090.PDS'
 DELETE 'CBT.V499.FILE091.PDS'
 DELETE 'CBT.V499.FILE092.PDS'
 DELETE 'CBT.V499.FILE093.PDS'
 DELETE 'CBT.V499.FILE094.PDS'
 DELETE 'CBT.V499.FILE095.PDS'
 DELETE 'CBT.V499.FILE096.PDS'
 DELETE 'CBT.V499.FILE097.PDS'
 DELETE 'CBT.V499.FILE098.PDS'
 DELETE 'CBT.V499.FILE099.DATA'
 DELETE 'CBT.V499.FILE100.PDS'
 DELETE 'CBT.V499.FILE101.PDS'
 DELETE 'CBT.V499.FILE102.PDS'
 DELETE 'CBT.V499.FILE103.PDS'
 DELETE 'CBT.V499.FILE104.PDS'
 DELETE 'CBT.V499.FILE105.PDS'
 DELETE 'CBT.V499.FILE106.PDS'
 DELETE 'CBT.V499.FILE107.PDS'
 DELETE 'CBT.V499.FILE108.PDS'
 DELETE 'CBT.V499.FILE109.PDS'
 DELETE 'CBT.V499.FILE110.DATA'
 DELETE 'CBT.V499.FILE111.PDS'
 DELETE 'CBT.V499.FILE112.PDS'
 DELETE 'CBT.V499.FILE113.PDS'
 DELETE 'CBT.V499.FILE114.PDS'
 DELETE 'CBT.V499.FILE115.PDS'
 DELETE 'CBT.V499.FILE116.PDS'
 DELETE 'CBT.V499.FILE117.PDS'
 DELETE 'CBT.V499.FILE118.PDS'
 DELETE 'CBT.V499.FILE119.PDS'
 DELETE 'CBT.V499.FILE120.PDS'
 DELETE 'CBT.V499.FILE121.PDS'
 DELETE 'CBT.V499.FILE122.PDS'
 DELETE 'CBT.V499.FILE123.PDS'
 DELETE 'CBT.V499.FILE124.PDS'
 DELETE 'CBT.V499.FILE125.PDS'
 DELETE 'CBT.V499.FILE126.PDS'
 DELETE 'CBT.V499.FILE127.PDS'
 DELETE 'CBT.V499.FILE128.PDS'
 DELETE 'CBT.V499.FILE129.PDS'
 DELETE 'CBT.V499.FILE130.PDS'
 DELETE 'CBT.V499.FILE131.PDS'
 DELETE 'CBT.V499.FILE132.PDS'
 DELETE 'CBT.V499.FILE133.PDS'
 DELETE 'CBT.V499.FILE134.PDS'
 DELETE 'CBT.V499.FILE135.PDS'
 DELETE 'CBT.V499.FILE136.PDS'
 DELETE 'CBT.V499.FILE137.PDS'
 DELETE 'CBT.V499.FILE138.PDS'
 DELETE 'CBT.V499.FILE139.PDS'
 DELETE 'CBT.V499.FILE140.PDS'
 DELETE 'CBT.V499.FILE141.PDS'
 DELETE 'CBT.V499.FILE142.PDS'
 DELETE 'CBT.V499.FILE143.PDS'
 DELETE 'CBT.V499.FILE144.PDS'
 DELETE 'CBT.V499.FILE145.PDS'
 DELETE 'CBT.V499.FILE146.PDS'
 DELETE 'CBT.V499.FILE147.PDS'
 DELETE 'CBT.V499.FILE148.PDS'
 DELETE 'CBT.V499.FILE149.PDS'
 DELETE 'CBT.V499.FILE150.PDS'
 DELETE 'CBT.V499.FILE151.PDS'
 DELETE 'CBT.V499.FILE152.PDS'
 DELETE 'CBT.V499.FILE153.PDS'
 DELETE 'CBT.V499.FILE154.PDS'
 DELETE 'CBT.V499.FILE155.PDS'
 DELETE 'CBT.V499.FILE156.PDS'
 DELETE 'CBT.V499.FILE157.DATA'
 DELETE 'CBT.V499.FILE158.PDS'
 DELETE 'CBT.V499.FILE159.PDS'
 DELETE 'CBT.V499.FILE160.PDS'
 DELETE 'CBT.V499.FILE161.PDS'
 DELETE 'CBT.V499.FILE162.PDS'
 DELETE 'CBT.V499.FILE163.PDS'
 DELETE 'CBT.V499.FILE164.PDS'
 DELETE 'CBT.V499.FILE165.PDS'
 DELETE 'CBT.V499.FILE166.PDS'
 DELETE 'CBT.V499.FILE167.PDS'
 DELETE 'CBT.V499.FILE168.PDS'
 DELETE 'CBT.V499.FILE169.PDS'
 DELETE 'CBT.V499.FILE170.PDS'
 DELETE 'CBT.V499.FILE171.PDS'
 DELETE 'CBT.V499.FILE172.PDS'
 DELETE 'CBT.V499.FILE173.PDS'
 DELETE 'CBT.V499.FILE174.PDS'
 DELETE 'CBT.V499.FILE175.PDS'
 DELETE 'CBT.V499.FILE176.PDS'
 DELETE 'CBT.V499.FILE177.PDS'
 DELETE 'CBT.V499.FILE178.PDS'
 DELETE 'CBT.V499.FILE179.PDS'
 DELETE 'CBT.V499.FILE180.PDS'
 DELETE 'CBT.V499.FILE181.PDS'
 DELETE 'CBT.V499.FILE182.PDS'
 DELETE 'CBT.V499.FILE183.PDS'
 DELETE 'CBT.V499.FILE184.PDS'
 DELETE 'CBT.V499.FILE185.PDS'
 DELETE 'CBT.V499.FILE186.PDS'
 DELETE 'CBT.V499.FILE187.PDS'
 DELETE 'CBT.V499.FILE188.PDS'
 DELETE 'CBT.V499.FILE189.PDS'
 DELETE 'CBT.V499.FILE190.PDS'
 DELETE 'CBT.V499.FILE191.PDS'
 DELETE 'CBT.V499.FILE192.PDS'
 DELETE 'CBT.V499.FILE193.PDS'
 DELETE 'CBT.V499.FILE194.PDS'
 DELETE 'CBT.V499.FILE195.PDS'
 DELETE 'CBT.V499.FILE196.PDS'
 DELETE 'CBT.V499.FILE197.PDS'
 DELETE 'CBT.V499.FILE198.PDS'
 DELETE 'CBT.V499.FILE199.PDS'
 DELETE 'CBT.V499.FILE200.PDS'
 DELETE 'CBT.V499.FILE201.PDS'
 DELETE 'CBT.V499.FILE202.PDS'
 DELETE 'CBT.V499.FILE203.PDS'
 DELETE 'CBT.V499.FILE204.PDS'
 DELETE 'CBT.V499.FILE205.PDS'
 DELETE 'CBT.V499.FILE206.PDS'
 DELETE 'CBT.V499.FILE207.PDS'
 DELETE 'CBT.V499.FILE208.PDS'
 DELETE 'CBT.V499.FILE209.PDS'
 DELETE 'CBT.V499.FILE210.PDS'
 DELETE 'CBT.V499.FILE211.PDS'
 DELETE 'CBT.V499.FILE212.PDS'
 DELETE 'CBT.V499.FILE213.PDS'
 DELETE 'CBT.V499.FILE214.PDS'
 DELETE 'CBT.V499.FILE215.PDS'
 DELETE 'CBT.V499.FILE216.PDS'
 DELETE 'CBT.V499.FILE217.PDS'
 DELETE 'CBT.V499.FILE218.PDS'
 DELETE 'CBT.V499.FILE219.PDS'
 DELETE 'CBT.V499.FILE220.PDS'
 DELETE 'CBT.V499.FILE221.PDS'
 DELETE 'CBT.V499.FILE222.PDS'
 DELETE 'CBT.V499.FILE223.PDS'
 DELETE 'CBT.V499.FILE224.PDS'
 DELETE 'CBT.V499.FILE225.PDS'
 DELETE 'CBT.V499.FILE226.PDS'
 DELETE 'CBT.V499.FILE227.PDS'
 DELETE 'CBT.V499.FILE228.PDS'
 DELETE 'CBT.V499.FILE229.PDS'
 DELETE 'CBT.V499.FILE230.DATA'
 DELETE 'CBT.V499.FILE231.PDS'
 DELETE 'CBT.V499.FILE232.PDS'
 DELETE 'CBT.V499.FILE233.PDS'
 DELETE 'CBT.V499.FILE234.PDS'
 DELETE 'CBT.V499.FILE235.PDS'
 DELETE 'CBT.V499.FILE236.PDS'
 DELETE 'CBT.V499.FILE237.PDS'
 DELETE 'CBT.V499.FILE238.PDS'
 DELETE 'CBT.V499.FILE239.PDS'
 DELETE 'CBT.V499.FILE240.PDS'
 DELETE 'CBT.V499.FILE241.PDS'
 DELETE 'CBT.V499.FILE242.PDS'
 DELETE 'CBT.V499.FILE243.PDS'
 DELETE 'CBT.V499.FILE244.PDS'
 DELETE 'CBT.V499.FILE245.PDS'
 DELETE 'CBT.V499.FILE246.PDS'
 DELETE 'CBT.V499.FILE247.PDS'
 DELETE 'CBT.V499.FILE248.PDS'
 DELETE 'CBT.V499.FILE249.PDS'
 DELETE 'CBT.V499.FILE250.PDS'
 DELETE 'CBT.V499.FILE251.PDS'
 DELETE 'CBT.V499.FILE252.PDS'
 DELETE 'CBT.V499.FILE253.PDS'
 DELETE 'CBT.V499.FILE254.PDS'
 DELETE 'CBT.V499.FILE255.PDS'
 DELETE 'CBT.V499.FILE256.PDS'
 DELETE 'CBT.V499.FILE257.PDS'
 DELETE 'CBT.V499.FILE258.PDS'
 DELETE 'CBT.V499.FILE259.PDS'
 DELETE 'CBT.V499.FILE260.PDS'
 DELETE 'CBT.V499.FILE261.PDS'
 DELETE 'CBT.V499.FILE262.PDS'
 DELETE 'CBT.V499.FILE263.PDS'
 DELETE 'CBT.V499.FILE264.PDS'
 DELETE 'CBT.V499.FILE265.PDS'
 DELETE 'CBT.V499.FILE266.PDS'
 DELETE 'CBT.V499.FILE267.PDS'
 DELETE 'CBT.V499.FILE268.PDS'
 DELETE 'CBT.V499.FILE269.PDS'
 DELETE 'CBT.V499.FILE270.PDS'
 DELETE 'CBT.V499.FILE271.PDS'
 DELETE 'CBT.V499.FILE272.PDS'
 DELETE 'CBT.V499.FILE273.PDS'
 DELETE 'CBT.V499.FILE274.PDS'
 DELETE 'CBT.V499.FILE275.PDS'
 DELETE 'CBT.V499.FILE276.PDS'
 DELETE 'CBT.V499.FILE277.PDS'
 DELETE 'CBT.V499.FILE278.PDS'
 DELETE 'CBT.V499.FILE279.PDS'
 DELETE 'CBT.V499.FILE280.PDS'
 DELETE 'CBT.V499.FILE281.PDS'
 DELETE 'CBT.V499.FILE282.PDS'
 DELETE 'CBT.V499.FILE283.PDS'
 DELETE 'CBT.V499.FILE284.PDS'
 DELETE 'CBT.V499.FILE285.PDS'
 DELETE 'CBT.V499.FILE286.PDS'
 DELETE 'CBT.V499.FILE287.PDS'
 DELETE 'CBT.V499.FILE288.PDS'
 DELETE 'CBT.V499.FILE289.PDS'
 DELETE 'CBT.V499.FILE290.PDS'
 DELETE 'CBT.V499.FILE291.PDS'
 DELETE 'CBT.V499.FILE292.PDS'
 DELETE 'CBT.V499.FILE293.PDS'
 DELETE 'CBT.V499.FILE294.PDS'
 DELETE 'CBT.V499.FILE295.PDS'
 DELETE 'CBT.V499.FILE296.PDS'
 DELETE 'CBT.V499.FILE297.PDS'
 DELETE 'CBT.V499.FILE298.PDS'
 DELETE 'CBT.V499.FILE299.PDS'
 DELETE 'CBT.V499.FILE300.PDS'
 DELETE 'CBT.V499.FILE301.PDS'
 DELETE 'CBT.V499.FILE302.PDS'
 DELETE 'CBT.V499.FILE303.PDS'
 DELETE 'CBT.V499.FILE304.PDS'
 DELETE 'CBT.V499.FILE305.PDS'
 DELETE 'CBT.V499.FILE306.PDS'
 DELETE 'CBT.V499.FILE307.PDS'
 DELETE 'CBT.V499.FILE308.PDS'
 DELETE 'CBT.V499.FILE309.PDS'
 DELETE 'CBT.V499.FILE310.PDS'
 DELETE 'CBT.V499.FILE311.PDS'
 DELETE 'CBT.V499.FILE312.PDS'
 DELETE 'CBT.V499.FILE313.PDS'
 DELETE 'CBT.V499.FILE314.PDS'
 DELETE 'CBT.V499.FILE315.PDS'
 DELETE 'CBT.V499.FILE316.PDS'
 DELETE 'CBT.V499.FILE317.PDS'
 DELETE 'CBT.V499.FILE318.PDS'
 DELETE 'CBT.V499.FILE319.PDS'
 DELETE 'CBT.V499.FILE320.PDS'
 DELETE 'CBT.V499.FILE321.PDS'
 DELETE 'CBT.V499.FILE322.PDS'
 DELETE 'CBT.V499.FILE323.PDS'
 DELETE 'CBT.V499.FILE324.PDS'
 DELETE 'CBT.V499.FILE325.PDS'
 DELETE 'CBT.V499.FILE326.PDS'
 DELETE 'CBT.V499.FILE327.PDS'
 DELETE 'CBT.V499.FILE328.PDS'
 DELETE 'CBT.V499.FILE329.PDS'
 DELETE 'CBT.V499.FILE330.PDS'
 DELETE 'CBT.V499.FILE331.PDS'
 DELETE 'CBT.V499.FILE332.PDS'
 DELETE 'CBT.V499.FILE333.PDS'
 DELETE 'CBT.V499.FILE334.PDS'
 DELETE 'CBT.V499.FILE335.PDS'
 DELETE 'CBT.V499.FILE336.PDS'
 DELETE 'CBT.V499.FILE337.PDS'
 DELETE 'CBT.V499.FILE338.PDS'
 DELETE 'CBT.V499.FILE339.PDS'
 DELETE 'CBT.V499.FILE340.PDS'
 DELETE 'CBT.V499.FILE341.PDS'
 DELETE 'CBT.V499.FILE342.PDS'
 DELETE 'CBT.V499.FILE343.PDS'
 DELETE 'CBT.V499.FILE344.PDS'
 DELETE 'CBT.V499.FILE345.PDS'
 DELETE 'CBT.V499.FILE346.PDS'
 DELETE 'CBT.V499.FILE347.PDS'
 DELETE 'CBT.V499.FILE348.PDS'
 DELETE 'CBT.V499.FILE349.PDS'
 DELETE 'CBT.V499.FILE350.PDS'
 DELETE 'CBT.V499.FILE351.PDS'
 DELETE 'CBT.V499.FILE352.PDS'
 DELETE 'CBT.V499.FILE353.PDS'
 DELETE 'CBT.V499.FILE354.PDS'
 DELETE 'CBT.V499.FILE355.PDS'
 DELETE 'CBT.V499.FILE356.PDS'
 DELETE 'CBT.V499.FILE357.PDS'
 DELETE 'CBT.V499.FILE358.PDS'
 DELETE 'CBT.V499.FILE359.PDS'
 DELETE 'CBT.V499.FILE360.PDS'
 DELETE 'CBT.V499.FILE361.PDS'
 DELETE 'CBT.V499.FILE362.PDS'
 DELETE 'CBT.V499.FILE363.PDS'
 DELETE 'CBT.V499.FILE364.PDS'
 DELETE 'CBT.V499.FILE365.PDS'
 DELETE 'CBT.V499.FILE366.PDS'
 DELETE 'CBT.V499.FILE367.PDS'
 DELETE 'CBT.V499.FILE368.PDS'
 DELETE 'CBT.V499.FILE369.PDS'
 DELETE 'CBT.V499.FILE370.PDS'
 DELETE 'CBT.V499.FILE371.PDS'
 DELETE 'CBT.V499.FILE372.PDS'
 DELETE 'CBT.V499.FILE373.PDS'
 DELETE 'CBT.V499.FILE374.PDS'
 DELETE 'CBT.V499.FILE375.PDS'
 DELETE 'CBT.V499.FILE376.PDS'
 DELETE 'CBT.V499.FILE377.PDS'
 DELETE 'CBT.V499.FILE378.PDS'
 DELETE 'CBT.V499.FILE379.PDS'
 DELETE 'CBT.V499.FILE380.PDS'
 DELETE 'CBT.V499.FILE381.PDS'
 DELETE 'CBT.V499.FILE382.PDS'
 DELETE 'CBT.V499.FILE383.PDS'
 DELETE 'CBT.V499.FILE384.PDS'
 DELETE 'CBT.V499.FILE385.PDS'
 DELETE 'CBT.V499.FILE386.PDS'
 DELETE 'CBT.V499.FILE387.PDS'
 DELETE 'CBT.V499.FILE388.PDS'
 DELETE 'CBT.V499.FILE389.PDS'
 DELETE 'CBT.V499.FILE390.PDS'
 DELETE 'CBT.V499.FILE391.PDS'
 DELETE 'CBT.V499.FILE392.PDS'
 DELETE 'CBT.V499.FILE393.PDS'
 DELETE 'CBT.V499.FILE394.PDS'
 DELETE 'CBT.V499.FILE395.PDS'
 DELETE 'CBT.V499.FILE396.PDS'
 DELETE 'CBT.V499.FILE397.PDS'
 DELETE 'CBT.V499.FILE398.PDS'
 DELETE 'CBT.V499.FILE399.PDS'
 DELETE 'CBT.V499.FILE400.PDS'
 DELETE 'CBT.V499.FILE401.PDS'
 DELETE 'CBT.V499.FILE402.PDS'
 DELETE 'CBT.V499.FILE403.PDS'
 DELETE 'CBT.V499.FILE404.PDS'
 DELETE 'CBT.V499.FILE405.PDS'
 DELETE 'CBT.V499.FILE406.PDS'
 DELETE 'CBT.V499.FILE407.PDS'
 DELETE 'CBT.V499.FILE408.PDS'
 DELETE 'CBT.V499.FILE409.PDS'
 DELETE 'CBT.V499.FILE410.PDS'
 DELETE 'CBT.V499.FILE411.PDS'
 DELETE 'CBT.V499.FILE412.PDS'
 DELETE 'CBT.V499.FILE413.PDS'
 DELETE 'CBT.V499.FILE414.PDS'
 DELETE 'CBT.V499.FILE415.PDS'
 DELETE 'CBT.V499.FILE416.PDS'
 DELETE 'CBT.V499.FILE417.PDS'
 DELETE 'CBT.V499.FILE418.PDS'
 DELETE 'CBT.V499.FILE419.PDS'
 DELETE 'CBT.V499.FILE420.PDS'
 DELETE 'CBT.V499.FILE421.PDS'
 DELETE 'CBT.V499.FILE422.PDS'
 DELETE 'CBT.V499.FILE423.PDS'
 DELETE 'CBT.V499.FILE424.PDS'
 DELETE 'CBT.V499.FILE425.PDS'
 DELETE 'CBT.V499.FILE426.PDS'
 DELETE 'CBT.V499.FILE427.PDS'
 DELETE 'CBT.V499.FILE428.PDS'
 DELETE 'CBT.V499.FILE429.PDS'
 DELETE 'CBT.V499.FILE430.PDS'
 DELETE 'CBT.V499.FILE431.PDS'
 DELETE 'CBT.V499.FILE432.PDS'
 DELETE 'CBT.V499.FILE433.PDS'
 DELETE 'CBT.V499.FILE434.PDS'
 DELETE 'CBT.V499.FILE435.PDS'
 DELETE 'CBT.V499.FILE436.PDS'
 DELETE 'CBT.V499.FILE437.PDS'
 DELETE 'CBT.V499.FILE438.PDS'
 DELETE 'CBT.V499.FILE439.PDS'
 DELETE 'CBT.V499.FILE440.PDS'
 DELETE 'CBT.V499.FILE441.PDS'
 DELETE 'CBT.V499.FILE442.PDS'
 DELETE 'CBT.V499.FILE443.PDS'
 DELETE 'CBT.V499.FILE444.PDS'
 DELETE 'CBT.V499.FILE445.PDS'
 DELETE 'CBT.V499.FILE446.PDS'
 DELETE 'CBT.V499.FILE447.PDS'
 DELETE 'CBT.V499.FILE448.PDS'
 DELETE 'CBT.V499.FILE449.PDS'
 DELETE 'CBT.V499.FILE450.PDS'
 DELETE 'CBT.V499.FILE451.PDS'
 DELETE 'CBT.V499.FILE452.PDS'
 DELETE 'CBT.V499.FILE453.PDS'
 DELETE 'CBT.V499.FILE454.PDS'
 DELETE 'CBT.V499.FILE455.PDS'
 DELETE 'CBT.V499.FILE456.PDS'
 DELETE 'CBT.V499.FILE457.PDS'
 DELETE 'CBT.V499.FILE458.PDS'
 DELETE 'CBT.V499.FILE459.PDS'
 DELETE 'CBT.V499.FILE460.PDS'
 DELETE 'CBT.V499.FILE461.PDS'
 DELETE 'CBT.V499.FILE462.PDS'
 DELETE 'CBT.V499.FILE463.PDS'
 DELETE 'CBT.V499.FILE464.PDS'
 DELETE 'CBT.V499.FILE465.PDS'
 DELETE 'CBT.V499.FILE466.PDS'
 DELETE 'CBT.V499.FILE467.PDS'
 DELETE 'CBT.V499.FILE468.PDS'
 DELETE 'CBT.V499.FILE469.PDS'
 DELETE 'CBT.V499.FILE470.PDS'
 DELETE 'CBT.V499.FILE471.PDS'
 DELETE 'CBT.V499.FILE472.PDS'
 DELETE 'CBT.V499.FILE473.PDS'
 DELETE 'CBT.V499.FILE474.PDS'
 DELETE 'CBT.V499.FILE475.PDS'
 DELETE 'CBT.V499.FILE476.PDS'
 DELETE 'CBT.V499.FILE477.PDS'
 DELETE 'CBT.V499.FILE478.PDS'
 DELETE 'CBT.V499.FILE479.PDS'
 DELETE 'CBT.V499.FILE480.PDS'
 DELETE 'CBT.V499.FILE481.PDS'
 DELETE 'CBT.V499.FILE482.PDS'
 DELETE 'CBT.V499.FILE483.PDS'
 DELETE 'CBT.V499.FILE484.PDS'
 DELETE 'CBT.V499.FILE485.PDS'
 DELETE 'CBT.V499.FILE486.PDS'
 DELETE 'CBT.V499.FILE487.PDS'
 DELETE 'CBT.V499.FILE488.PDS'
 DELETE 'CBT.V499.FILE489.PDS'
 DELETE 'CBT.V499.FILE490.PDS'
 DELETE 'CBT.V499.FILE491.PDS'
 DELETE 'CBT.V499.FILE492.PDS'
 DELETE 'CBT.V499.FILE493.PDS'
 DELETE 'CBT.V499.FILE494.PDS'
 DELETE 'CBT.V499.FILE495.PDS'
 DELETE 'CBT.V499.FILE496.PDS'
 DELETE 'CBT.V499.FILE497.PDS'
 DELETE 'CBT.V499.FILE498.PDS'
 DELETE 'CBT.V499.FILE499.PDS'
 DELETE 'CBT.V499.FILE500.PDS'
 DELETE 'CBT.V499.FILE501.PDS'
 DELETE 'CBT.V499.FILE502.PDS'
 DELETE 'CBT.V499.FILE503.PDS'
 DELETE 'CBT.V499.FILE504.PDS'
 DELETE 'CBT.V499.FILE505.PDS'
 DELETE 'CBT.V499.FILE506.PDS'
 DELETE 'CBT.V499.FILE507.PDS'
 DELETE 'CBT.V499.FILE508.PDS'
 DELETE 'CBT.V499.FILE509.PDS'
 DELETE 'CBT.V499.FILE510.PDS'
 DELETE 'CBT.V499.FILE511.PDS'
 DELETE 'CBT.V499.FILE512.PDS'
 DELETE 'CBT.V499.FILE513.PDS'
 DELETE 'CBT.V499.FILE514.PDS'
 DELETE 'CBT.V499.FILE515.PDS'
 DELETE 'CBT.V499.FILE516.PDS'
 DELETE 'CBT.V499.FILE517.PDS'
 DELETE 'CBT.V499.FILE518.PDS'
 DELETE 'CBT.V499.FILE519.PDS'
 DELETE 'CBT.V499.FILE520.PDS'
 DELETE 'CBT.V499.FILE521.PDS'
 DELETE 'CBT.V499.FILE522.PDS'
 DELETE 'CBT.V499.FILE523.PDS'
 DELETE 'CBT.V499.FILE524.PDS'
 DELETE 'CBT.V499.FILE525.PDS'
 DELETE 'CBT.V499.FILE526.PDS'
 DELETE 'CBT.V499.FILE527.PDS'
 DELETE 'CBT.V499.FILE528.PDS'
 DELETE 'CBT.V499.FILE529.PDS'
 DELETE 'CBT.V499.FILE530.PDS'
 DELETE 'CBT.V499.FILE531.PDS'
 DELETE 'CBT.V499.FILE532.PDS'
 DELETE 'CBT.V499.FILE533.PDS'
 DELETE 'CBT.V499.FILE534.PDS'
 DELETE 'CBT.V499.FILE535.PDS'
 DELETE 'CBT.V499.FILE536.PDS'
 DELETE 'CBT.V499.FILE537.PDS'
 DELETE 'CBT.V499.FILE538.PDS'
 DELETE 'CBT.V499.FILE539.PDS'
 DELETE 'CBT.V499.FILE540.PDS'
 DELETE 'CBT.V499.FILE541.PDS'
 DELETE 'CBT.V499.FILE542.PDS'
 DELETE 'CBT.V499.FILE543.PDS'
 DELETE 'CBT.V499.FILE544.PDS'
 DELETE 'CBT.V499.FILE545.PDS'
 DELETE 'CBT.V499.FILE546.PDS'
 DELETE 'CBT.V499.FILE547.PDS'
 DELETE 'CBT.V499.FILE548.PDS'
 DELETE 'CBT.V499.FILE549.PDS'
 DELETE 'CBT.V499.FILE550.PDS'
 DELETE 'CBT.V499.FILE551.PDS'
 DELETE 'CBT.V499.FILE552.PDS'
 DELETE 'CBT.V499.FILE553.PDS'
 DELETE 'CBT.V499.FILE554.PDS'
 DELETE 'CBT.V499.FILE555.PDS'
 DELETE 'CBT.V499.FILE556.PDS'
 DELETE 'CBT.V499.FILE557.PDS'
 DELETE 'CBT.V499.FILE558.PDS'
 DELETE 'CBT.V499.FILE559.PDS'
 DELETE 'CBT.V499.FILE560.PDS'
 DELETE 'CBT.V499.FILE561.PDS'
 DELETE 'CBT.V499.FILE562.PDS'
 DELETE 'CBT.V499.FILE563.PDS'
 DELETE 'CBT.V499.FILE564.PDS'
 DELETE 'CBT.V499.FILE565.PDS'
 DELETE 'CBT.V499.FILE566.PDS'
 DELETE 'CBT.V499.FILE567.PDS'
 DELETE 'CBT.V499.FILE568.PDS'
 DELETE 'CBT.V499.FILE569.PDS'
 DELETE 'CBT.V499.FILE570.PDS'
 DELETE 'CBT.V499.FILE571.PDS'
 DELETE 'CBT.V499.FILE572.PDS'
 DELETE 'CBT.V499.FILE573.PDS'
 DELETE 'CBT.V499.FILE574.PDS'
 DELETE 'CBT.V499.FILE575.PDS'
 DELETE 'CBT.V499.FILE576.PDS'
 DELETE 'CBT.V499.FILE577.PDS'
 DELETE 'CBT.V499.FILE578.PDS'
 DELETE 'CBT.V499.FILE579.PDS'
 DELETE 'CBT.V499.FILE580.PDS'
 DELETE 'CBT.V499.FILE581.PDS'
 DELETE 'CBT.V499.FILE582.PDS'
 DELETE 'CBT.V499.FILE583.PDS'
 DELETE 'CBT.V499.FILE584.PDS'
 DELETE 'CBT.V499.FILE585.PDS'
 DELETE 'CBT.V499.FILE586.PDS'
 DELETE 'CBT.V499.FILE587.PDS'
 DELETE 'CBT.V499.FILE588.PDS'
 DELETE 'CBT.V499.FILE589.PDS'
 DELETE 'CBT.V499.FILE590.PDS'
 DELETE 'CBT.V499.FILE591.PDS'
 DELETE 'CBT.V499.FILE592.PDS'
 DELETE 'CBT.V499.FILE593.PDS'
 DELETE 'CBT.V499.FILE594.PDS'
 DELETE 'CBT.V499.FILE595.PDS'
 DELETE 'CBT.V499.FILE596.PDS'
 DELETE 'CBT.V499.FILE597.PDS'
 DELETE 'CBT.V499.FILE598.PDS'
 DELETE 'CBT.V499.FILE599.PDS'
 DELETE 'CBT.V499.FILE600.PDS'
 DELETE 'CBT.V499.FILE601.PDS'
 DELETE 'CBT.V499.FILE602.PDS'
 DELETE 'CBT.V499.FILE603.PDS'
 DELETE 'CBT.V499.FILE604.PDS'
 DELETE 'CBT.V499.FILE605.PDS'
 DELETE 'CBT.V499.FILE606.PDS'
 DELETE 'CBT.V499.FILE607.PDS'
 DELETE 'CBT.V499.FILE608.PDS'
 DELETE 'CBT.V499.FILE609.PDS'
 DELETE 'CBT.V499.FILE610.PDS'
 DELETE 'CBT.V499.FILE611.PDS'
 DELETE 'CBT.V499.FILE612.PDS'
 DELETE 'CBT.V499.FILE613.PDS'
 DELETE 'CBT.V499.FILE614.PDS'
 DELETE 'CBT.V499.FILE615.PDS'
 DELETE 'CBT.V499.FILE616.PDS'
 DELETE 'CBT.V499.FILE617.PDS'
 DELETE 'CBT.V499.FILE618.PDS'
 DELETE 'CBT.V499.FILE619.PDS'
 DELETE 'CBT.V499.FILE620.PDS'
 DELETE 'CBT.V499.FILE621.PDS'
 DELETE 'CBT.V499.FILE622.PDS'
 DELETE 'CBT.V499.FILE623.PDS'
 DELETE 'CBT.V499.FILE624.PDS'
 DELETE 'CBT.V499.FILE625.PDS'
 DELETE 'CBT.V499.FILE626.PDS'
 DELETE 'CBT.V499.FILE627.PDS'
 DELETE 'CBT.V499.FILE628.PDS'
 DELETE 'CBT.V499.FILE629.PDS'
 DELETE 'CBT.V499.FILE630.PDS'
 DELETE 'CBT.V499.FILE631.PDS'
 DELETE 'CBT.V499.FILE632.PDS'
 DELETE 'CBT.V499.FILE633.PDS'
 DELETE 'CBT.V499.FILE634.PDS'
 DELETE 'CBT.V499.FILE635.PDS'
 DELETE 'CBT.V499.FILE636.PDS'
 DELETE 'CBT.V499.FILE637.PDS'
 DELETE 'CBT.V499.FILE638.PDS'
 DELETE 'CBT.V499.FILE639.PDS'
 DELETE 'CBT.V499.FILE640.PDS'
 DELETE 'CBT.V499.FILE641.PDS'
 DELETE 'CBT.V499.FILE642.PDS'
 DELETE 'CBT.V499.FILE643.PDS'
 DELETE 'CBT.V499.FILE644.PDS'
 DELETE 'CBT.V499.FILE645.PDS'
 DELETE 'CBT.V499.FILE646.PDS'
 DELETE 'CBT.V499.FILE647.PDS'
 DELETE 'CBT.V499.FILE648.PDS'
 DELETE 'CBT.V499.FILE649.PDS'
 DELETE 'CBT.V499.FILE650.PDS'
 DELETE 'CBT.V499.FILE651.PDS'
 DELETE 'CBT.V499.FILE652.PDS'
 DELETE 'CBT.V499.FILE653.PDS'
 DELETE 'CBT.V499.FILE654.PDS'
 DELETE 'CBT.V499.FILE655.PDS'
 DELETE 'CBT.V499.FILE656.PDS'
 DELETE 'CBT.V499.FILE657.PDS'
 DELETE 'CBT.V499.FILE658.PDS'
 DELETE 'CBT.V499.FILE659.PDS'
 DELETE 'CBT.V499.FILE660.PDS'
 DELETE 'CBT.V499.FILE661.PDS'
 DELETE 'CBT.V499.FILE662.PDS'
 DELETE 'CBT.V499.FILE663.PDS'
 DELETE 'CBT.V499.FILE664.PDS'
 DELETE 'CBT.V499.FILE665.PDS'
 DELETE 'CBT.V499.FILE666.PDS'
 DELETE 'CBT.V499.FILE667.PDS'
 DELETE 'CBT.V499.FILE668.PDS'
 DELETE 'CBT.V499.FILE669.PDS'
 DELETE 'CBT.V499.FILE670.PDS'
 DELETE 'CBT.V499.FILE671.PDS'
 DELETE 'CBT.V499.FILE672.PDS'
 DELETE 'CBT.V499.FILE673.PDS'
 DELETE 'CBT.V499.FILE674.PDS'
 DELETE 'CBT.V499.FILE675.PDS'
 DELETE 'CBT.V499.FILE676.PDS'
 DELETE 'CBT.V499.FILE677.PDS'
 DELETE 'CBT.V499.FILE678.PDS'
 DELETE 'CBT.V499.FILE679.PDS'
 DELETE 'CBT.V499.FILE680.PDS'
 DELETE 'CBT.V499.FILE681.PDS'
 DELETE 'CBT.V499.FILE682.PDS'
 DELETE 'CBT.V499.FILE683.PDS'
 DELETE 'CBT.V499.FILE684.PDS'
 DELETE 'CBT.V499.FILE685.PDS'
 DELETE 'CBT.V499.FILE686.PDS'
 DELETE 'CBT.V499.FILE687.PDS'
 DELETE 'CBT.V499.FILE688.PDS'
 DELETE 'CBT.V499.FILE689.PDS'
 DELETE 'CBT.V499.FILE690.PDS'
 DELETE 'CBT.V499.FILE691.PDS'
 DELETE 'CBT.V499.FILE692.PDS'
 DELETE 'CBT.V499.FILE693.PDS'
 DELETE 'CBT.V499.FILE694.PDS'
 DELETE 'CBT.V499.FILE695.PDS'
 DELETE 'CBT.V499.FILE696.PDS'
 DELETE 'CBT.V499.FILE697.PDS'
 DELETE 'CBT.V499.FILE698.PDS'
 DELETE 'CBT.V499.FILE699.PDS'
 DELETE 'CBT.V499.FILE700.PDS'
 DELETE 'CBT.V499.FILE701.PDS'
 DELETE 'CBT.V499.FILE702.PDS'
 DELETE 'CBT.V499.FILE703.PDS'
 DELETE 'CBT.V499.FILE704.PDS'
 DELETE 'CBT.V499.FILE705.PDS'
 DELETE 'CBT.V499.FILE706.PDS'
 DELETE 'CBT.V499.FILE707.PDS'
 DELETE 'CBT.V499.FILE708.PDS'
 DELETE 'CBT.V499.FILE709.PDS'
 DELETE 'CBT.V499.FILE710.PDS'
 DELETE 'CBT.V499.FILE711.PDS'
 DELETE 'CBT.V499.FILE712.PDS'
 DELETE 'CBT.V499.FILE713.PDS'
 DELETE 'CBT.V499.FILE714.PDS'
 DELETE 'CBT.V499.FILE715.PDS'
 DELETE 'CBT.V499.FILE716.PDS'
 DELETE 'CBT.V499.FILE717.PDS'
 DELETE 'CBT.V499.FILE718.PDS'
 DELETE 'CBT.V499.FILE719.PDS'
 DELETE 'CBT.V499.FILE720.PDS'
 DELETE 'CBT.V499.FILE721.PDS'
 DELETE 'CBT.V499.FILE722.PDS'
 DELETE 'CBT.V499.FILE723.PDS'
 DELETE 'CBT.V499.FILE724.PDS'
 DELETE 'CBT.V499.FILE725.PDS'
 DELETE 'CBT.V499.FILE726.PDS'
 DELETE 'CBT.V499.FILE727.PDS'
 DELETE 'CBT.V499.FILE728.PDS'
 DELETE 'CBT.V499.FILE729.PDS'
 DELETE 'CBT.V499.FILE730.PDS'
 DELETE 'CBT.V499.FILE731.PDS'
 DELETE 'CBT.V499.FILE732.PDS'
 DELETE 'CBT.V499.FILE733.PDS'
 DELETE 'CBT.V499.FILE734.PDS'
 DELETE 'CBT.V499.FILE735.PDS'
 DELETE 'CBT.V499.FILE736.PDS'
 DELETE 'CBT.V499.FILE737.PDS'
 DELETE 'CBT.V499.FILE738.PDS'
 DELETE 'CBT.V499.FILE739.PDS'
 DELETE 'CBT.V499.FILE740.PDS'
 DELETE 'CBT.V499.FILE741.PDS'
 DELETE 'CBT.V499.FILE742.PDS'
 DELETE 'CBT.V499.FILE743.PDS'
 DELETE 'CBT.V499.FILE744.PDS'
 DELETE 'CBT.V499.FILE745.PDS'
 DELETE 'CBT.V499.FILE746.PDS'
 DELETE 'CBT.V499.FILE747.PDS'
 DELETE 'CBT.V499.FILE748.PDS'
 DELETE 'CBT.V499.FILE749.PDS'
 DELETE 'CBT.V499.FILE750.PDS'
 DELETE 'CBT.V499.FILE751.PDS'
 DELETE 'CBT.V499.FILE752.PDS'
 DELETE 'CBT.V499.FILE753.PDS'
 DELETE 'CBT.V499.FILE754.PDS'
 DELETE 'CBT.V499.FILE755.PDS'
 DELETE 'CBT.V499.FILE756.PDS'
 DELETE 'CBT.V499.FILE757.PDS'
 DELETE 'CBT.V499.FILE758.PDS'
 DELETE 'CBT.V499.FILE759.PDS'
 DELETE 'CBT.V499.FILE760.PDS'
 DELETE 'CBT.V499.FILE761.PDS'
 DELETE 'CBT.V499.FILE762.PDS'
 DELETE 'CBT.V499.FILE763.PDS'
 DELETE 'CBT.V499.FILE764.PDS'
 DELETE 'CBT.V499.FILE765.PDS'
 DELETE 'CBT.V499.FILE766.PDS'
 DELETE 'CBT.V499.FILE767.PDS'
 DELETE 'CBT.V499.FILE768.PDS'
 DELETE 'CBT.V499.FILE769.PDS'
 DELETE 'CBT.V499.FILE770.PDS'
 DELETE 'CBT.V499.FILE771.PDS'
 DELETE 'CBT.V499.FILE772.PDS'
 DELETE 'CBT.V499.FILE773.PDS'
 DELETE 'CBT.V499.FILE774.PDS'
 DELETE 'CBT.V499.FILE775.PDS'
 DELETE 'CBT.V499.FILE776.PDS'
 DELETE 'CBT.V499.FILE777.PDS'
 DELETE 'CBT.V499.FILE778.PDS'
 DELETE 'CBT.V499.FILE779.PDS'
 DELETE 'CBT.V499.FILE780.PDS'
 DELETE 'CBT.V499.FILE781.PDS'
 DELETE 'CBT.V499.FILE782.PDS'
 DELETE 'CBT.V499.FILE783.PDS'
 DELETE 'CBT.V499.FILE784.PDS'
 DELETE 'CBT.V499.FILE785.PDS'
 DELETE 'CBT.V499.FILE786.PDS'
 DELETE 'CBT.V499.FILE787.PDS'
 DELETE 'CBT.V499.FILE788.PDS'
 DELETE 'CBT.V499.FILE789.PDS'
 DELETE 'CBT.V499.FILE790.PDS'
 DELETE 'CBT.V499.FILE791.PDS'
 DELETE 'CBT.V499.FILE792.PDS'
 DELETE 'CBT.V499.FILE793.PDS'
 DELETE 'CBT.V499.FILE794.PDS'
 DELETE 'CBT.V499.FILE795.PDS'
 DELETE 'CBT.V499.FILE796.PDS'
 DELETE 'CBT.V499.FILE797.PDS'
 DELETE 'CBT.V499.FILE798.PDS'
 DELETE 'CBT.V499.FILE799.PDS'
 DELETE 'CBT.V499.FILE800.PDS'
 DELETE 'CBT.V499.FILE801.PDS'
 DELETE 'CBT.V499.FILE802.PDS'
 DELETE 'CBT.V499.FILE803.PDS'
 DELETE 'CBT.V499.FILE804.PDS'
 DELETE 'CBT.V499.FILE805.PDS'
 DELETE 'CBT.V499.FILE806.PDS'
 DELETE 'CBT.V499.FILE807.PDS'
 DELETE 'CBT.V499.FILE808.DATA'
 DELETE 'CBT.V499.FILE809.PDS'
 DELETE 'CBT.V499.FILE810.PDS'
 DELETE 'CBT.V499.FILE811.PDS'
 DELETE 'CBT.V499.FILE812.PDS'
 DELETE 'CBT.V499.FILE813.PDS'
 DELETE 'CBT.V499.FILE814.PDS'
 DELETE 'CBT.V499.FILE815.PDS'
 DELETE 'CBT.V499.FILE816.PDS'
 DELETE 'CBT.V499.FILE817.PDS'
 DELETE 'CBT.V499.FILE818.PDS'
 DELETE 'CBT.V499.FILE819.PDS'
 DELETE 'CBT.V499.FILE820.PDS'
 DELETE 'CBT.V499.FILE821.PDS'
 DELETE 'CBT.V499.FILE822.PDS'
 DELETE 'CBT.V499.FILE823.PDS'
 DELETE 'CBT.V499.FILE824.PDS'
 DELETE 'CBT.V499.FILE825.PDS'
 DELETE 'CBT.V499.FILE826.PDS'
 DELETE 'CBT.V499.FILE827.PDS'
 DELETE 'CBT.V499.FILE828.PDS'
 DELETE 'CBT.V499.FILE829.PDS'
 DELETE 'CBT.V499.FILE830.PDS'
 DELETE 'CBT.V499.FILE831.PDS'
 DELETE 'CBT.V499.FILE832.PDS'
 DELETE 'CBT.V499.FILE833.PDS'
 DELETE 'CBT.V499.FILE834.PDS'
 DELETE 'CBT.V499.FILE835.PDS'
 DELETE 'CBT.V499.FILE836.PDS'
 DELETE 'CBT.V499.FILE837.PDS'
 DELETE 'CBT.V499.FILE838.PDS'
 DELETE 'CBT.V499.FILE839.PDS'
 DELETE 'CBT.V499.FILE840.PDS'
 DELETE 'CBT.V499.FILE841.PDS'
 DELETE 'CBT.V499.FILE842.PDS'
 DELETE 'CBT.V499.FILE843.PDS'
 DELETE 'CBT.V499.FILE844.PDS'
 DELETE 'CBT.V499.FILE845.PDS'
 DELETE 'CBT.V499.FILE846.PDS'
 DELETE 'CBT.V499.FILE847.PDS'
 DELETE 'CBT.V499.FILE848.PDS'
 DELETE 'CBT.V499.FILE849.PDS'
 DELETE 'CBT.V499.FILE850.PDS'
 DELETE 'CBT.V499.FILE851.PDS'
 DELETE 'CBT.V499.FILE852.PDS'
 DELETE 'CBT.V499.FILE853.PDS'
 DELETE 'CBT.V499.FILE854.PDS'
 DELETE 'CBT.V499.FILE855.PDS'
 DELETE 'CBT.V499.FILE856.PDS'
 DELETE 'CBT.V499.FILE857.PDS'
 DELETE 'CBT.V499.FILE858.PDS'
 DELETE 'CBT.V499.FILE859.PDS'
 DELETE 'CBT.V499.FILE860.PDS'
 DELETE 'CBT.V499.FILE861.PDS'
 DELETE 'CBT.V499.FILE862.PDS'
 DELETE 'CBT.V499.FILE863.PDS'
 DELETE 'CBT.V499.FILE864.PDS'
 DELETE 'CBT.V499.FILE865.PDS'
 DELETE 'CBT.V499.FILE866.PDS'
 DELETE 'CBT.V499.FILE867.PDS'
 DELETE 'CBT.V499.FILE868.PDS'
 DELETE 'CBT.V499.FILE869.PDS'
 DELETE 'CBT.V499.FILE870.PDS'
 DELETE 'CBT.V499.FILE871.PDS'
 DELETE 'CBT.V499.FILE872.PDS'
 DELETE 'CBT.V499.FILE873.PDS'
 DELETE 'CBT.V499.FILE874.PDS'
 DELETE 'CBT.V499.FILE875.PDS'
 DELETE 'CBT.V499.FILE876.PDS'
 DELETE 'CBT.V499.FILE877.PDS'
 DELETE 'CBT.V499.FILE878.PDS'
 DELETE 'CBT.V499.FILE879.PDS'
 DELETE 'CBT.V499.FILE880.PDS'
 DELETE 'CBT.V499.FILE881.PDS'
 DELETE 'CBT.V499.FILE882.PDS'
 DELETE 'CBT.V499.FILE883.PDS'
 DELETE 'CBT.V499.FILE884.PDS'
 DELETE 'CBT.V499.FILE885.PDS'
 DELETE 'CBT.V499.FILE886.PDS'
 DELETE 'CBT.V499.FILE887.PDS'
 DELETE 'CBT.V499.FILE888.PDS'
 DELETE 'CBT.V499.FILE889.PDS'
 DELETE 'CBT.V499.FILE890.PDS'
 DELETE 'CBT.V499.FILE891.PDS'
 DELETE 'CBT.V499.FILE892.PDS'
 DELETE 'CBT.V499.FILE893.PDS'
 DELETE 'CBT.V499.FILE894.PDS'
 DELETE 'CBT.V499.FILE895.PDS'
 DELETE 'CBT.V499.FILE896.PDS'
 DELETE 'CBT.V499.FILE897.PDS'
 DELETE 'CBT.V499.FILE898.PDS'
 DELETE 'CBT.V499.FILE899.PDS'
 DELETE 'CBT.V499.FILE900.PDS'
 DELETE 'CBT.V499.FILE901.PDS'
 DELETE 'CBT.V499.FILE902.PDS'
 DELETE 'CBT.V499.FILE903.PDS'
 DELETE 'CBT.V499.FILE904.PDS'
 DELETE 'CBT.V499.FILE905.PDS'
 DELETE 'CBT.V499.FILE906.PDS'
 DELETE 'CBT.V499.FILE907.PDS'
 DELETE 'CBT.V499.FILE908.PDS'
 DELETE 'CBT.V499.FILE909.PDS'
 DELETE 'CBT.V499.FILE910.PDS'
 DELETE 'CBT.V499.FILE911.PDS'
 DELETE 'CBT.V499.FILE912.PDS'
 DELETE 'CBT.V499.FILE913.PDS'
 DELETE 'CBT.V499.FILE914.PDS'
 DELETE 'CBT.V499.FILE915.PDS'
 DELETE 'CBT.V499.FILE916.PDS'
 DELETE 'CBT.V499.FILE917.PDS'
 DELETE 'CBT.V499.FILE918.PDS'
 DELETE 'CBT.V499.FILE919.PDS'
 DELETE 'CBT.V499.FILE920.PDS'
 DELETE 'CBT.V499.FILE921.PDS'
 DELETE 'CBT.V499.FILE922.PDS'
 DELETE 'CBT.V499.FILE923.PDS'
 DELETE 'CBT.V499.FILE924.PDS'
 DELETE 'CBT.V499.FILE925.PDS'
 DELETE 'CBT.V499.FILE926.PDS'
 DELETE 'CBT.V499.FILE927.PDS'
 DELETE 'CBT.V499.FILE928.PDS'
 DELETE 'CBT.V499.FILE929.PDS'
 DELETE 'CBT.V499.FILE930.PDS'
 DELETE 'CBT.V499.FILE931.PDS'
 DELETE 'CBT.V499.FILE932.DATA'
 DELETE 'CBT.V499.FILE933.DATA'
 DELETE 'CBT.V499.FILE934.PDS'
 DELETE 'CBT.V499.FILE935.PDS'
 DELETE 'CBT.V499.FILE936.PDS'
 DELETE 'CBT.V499.FILE937.PDS'
 DELETE 'CBT.V499.FILE938.PDS'
 DELETE 'CBT.V499.FILE939.PDS'
 DELETE 'CBT.V499.FILE940.PDS'
 DELETE 'CBT.V499.FILE941.PDS'
 DELETE 'CBT.V499.FILE942.PDS'
 DELETE 'CBT.V499.FILE943.PDS'
 DELETE 'CBT.V499.FILE944.PDS'
 DELETE 'CBT.V499.FILE945.PDS'
 DELETE 'CBT.V499.FILE946.PDS'
 DELETE 'CBT.V499.FILE947.PDS'
 DELETE 'CBT.V499.FILE948.PDS'
 DELETE 'CBT.V499.FILE949.PDS'
 DELETE 'CBT.V499.FILE950.PDS'
 DELETE 'CBT.V499.FILE951.PDS'
 DELETE 'CBT.V499.FILE952.PDS'
 DELETE 'CBT.V499.FILE953.PDS'
 DELETE 'CBT.V499.FILE954.PDS'
 DELETE 'CBT.V499.FILE955.PDS'
 DELETE 'CBT.V499.FILE956.PDS'
 DELETE 'CBT.V499.FILE957.PDS'
 DELETE 'CBT.V499.FILE958.PDS'
 DELETE 'CBT.V499.FILE959.PDS'
 DELETE 'CBT.V499.FILE960.PDS'
 DELETE 'CBT.V499.FILE961.PDS'
 DELETE 'CBT.V499.FILE962.PDS'
 DELETE 'CBT.V499.FILE963.PDS'
 DELETE 'CBT.V499.FILE964.PDS'
 DELETE 'CBT.V499.FILE965.PDS'
 DELETE 'CBT.V499.FILE966.PDS'
 DELETE 'CBT.V499.FILE967.PDS'
 DELETE 'CBT.V499.FILE968.PDS'
 DELETE 'CBT.V499.FILE969.PDS'
 DELETE 'CBT.V499.FILE970.PDS'
 DELETE 'CBT.V499.FILE971.PDS'
 DELETE 'CBT.V499.FILE972.PDS'
 DELETE 'CBT.V499.FILE973.PDS'
 DELETE 'CBT.V499.FILE974.PDS'
 DELETE 'CBT.V499.FILE975.PDS'
 DELETE 'CBT.V499.FILE976.PDS'
 DELETE 'CBT.V499.FILE977.PDS'
 DELETE 'CBT.V499.FILE978.PDS'
 DELETE 'CBT.V499.FILE979.PDS'
 DELETE 'CBT.V499.FILE980.PDS'
 DELETE 'CBT.V499.FILE981.PDS'
 DELETE 'CBT.V499.FILE982.PDS'
 DELETE 'CBT.V499.FILE983.PDS'
 DELETE 'CBT.V499.FILE984.PDS'
 DELETE 'CBT.V499.FILE985.PDS'
 DELETE 'CBT.V499.FILE986.PDS'
 DELETE 'CBT.V499.FILE987.PDS'
 DELETE 'CBT.V499.FILE988.PDS'
 DELETE 'CBT.V499.FILE989.PDS'
 DELETE 'CBT.V499.FILE990.PDS'
 DELETE 'CBT.V499.FILE991.PDS'
 DELETE 'CBT.V499.FILE992.PDS'
 DELETE 'CBT.V499.FILE993.PDS'
 DELETE 'CBT.V499.FILE994.PDS'
 DELETE 'CBT.V499.FILE995.PDS'
 DELETE 'CBT.V499.FILE996.PDS'
 DELETE 'CBT.V499.FILE997.PDS'
 DELETE 'CBT.V499.FILE998.PDS'
