//SBGOLOBT  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//*    DELETE ALL FILES ON PACK CBTA01, PRIOR TO REPLACEMENT
//*    WITH NEW FILES UNLOADED FROM THE FRESHLY-MADE NEW TAPE.
//*
//TSOBATCH EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN DD *
 DELETE 'CBT.V507.FILE001.DATA'
 DELETE 'CBT.V507.FILE002.DATA'
 DELETE 'CBT.V507.FILE003.DATA'
 DELETE 'CBT.V507.FILE004.DATA'
 DELETE 'CBT.V507.FILE005.DATA'
 DELETE 'CBT.V507.FILE006.PDS'
 DELETE 'CBT.V507.FILE007.DATA'
 DELETE 'CBT.V507.FILE008.PDS'
 DELETE 'CBT.V507.FILE009.PDS'
 DELETE 'CBT.V507.FILE010.PDS'
 DELETE 'CBT.V507.FILE011.PDS'
 DELETE 'CBT.V507.FILE012.PDS'
 DELETE 'CBT.V507.FILE013.PDS'
 DELETE 'CBT.V507.FILE014.PDS'
 DELETE 'CBT.V507.FILE015.PDS'
 DELETE 'CBT.V507.FILE016.PDS'
 DELETE 'CBT.V507.FILE017.PDS'
 DELETE 'CBT.V507.FILE018.DATA'
 DELETE 'CBT.V507.FILE019.PDS'
 DELETE 'CBT.V507.FILE020.PDS'
 DELETE 'CBT.V507.FILE021.PDS'
 DELETE 'CBT.V507.FILE022.PDS'
 DELETE 'CBT.V507.FILE023.PDS'
 DELETE 'CBT.V507.FILE024.PDS'
 DELETE 'CBT.V507.FILE025.PDS'
 DELETE 'CBT.V507.FILE026.PDS'
 DELETE 'CBT.V507.FILE027.PDS'
 DELETE 'CBT.V507.FILE028.PDS'
 DELETE 'CBT.V507.FILE029.PDS'
 DELETE 'CBT.V507.FILE030.PDS'
 DELETE 'CBT.V507.FILE031.PDS'
 DELETE 'CBT.V507.FILE032.PDS'
 DELETE 'CBT.V507.FILE033.PDS'
 DELETE 'CBT.V507.FILE034.PDS'
 DELETE 'CBT.V507.FILE035.PDS'
 DELETE 'CBT.V507.FILE036.PDS'
 DELETE 'CBT.V507.FILE037.PDS'
 DELETE 'CBT.V507.FILE038.PDS'
 DELETE 'CBT.V507.FILE039.PDS'
 DELETE 'CBT.V507.FILE040.PDS'
 DELETE 'CBT.V507.FILE041.PDS'
 DELETE 'CBT.V507.FILE042.PDS'
 DELETE 'CBT.V507.FILE043.PDS'
 DELETE 'CBT.V507.FILE044.PDS'
 DELETE 'CBT.V507.FILE045.PDS'
 DELETE 'CBT.V507.FILE046.PDS'
 DELETE 'CBT.V507.FILE047.PDS'
 DELETE 'CBT.V507.FILE048.PDS'
 DELETE 'CBT.V507.FILE049.PDS'
 DELETE 'CBT.V507.FILE050.PDS'
 DELETE 'CBT.V507.FILE051.PDS'
 DELETE 'CBT.V507.FILE052.PDS'
 DELETE 'CBT.V507.FILE053.PDS'
 DELETE 'CBT.V507.FILE054.PDS'
 DELETE 'CBT.V507.FILE055.PDS'
 DELETE 'CBT.V507.FILE056.PDS'
 DELETE 'CBT.V507.FILE057.PDS'
 DELETE 'CBT.V507.FILE058.PDS'
 DELETE 'CBT.V507.FILE059.PDS'
 DELETE 'CBT.V507.FILE060.PDS'
 DELETE 'CBT.V507.FILE061.PDS'
 DELETE 'CBT.V507.FILE062.DATA'
 DELETE 'CBT.V507.FILE063.DATA'
 DELETE 'CBT.V507.FILE064.DATA'
 DELETE 'CBT.V507.FILE065.PDS'
 DELETE 'CBT.V507.FILE066.PDS'
 DELETE 'CBT.V507.FILE067.PDS'
 DELETE 'CBT.V507.FILE068.PDS'
 DELETE 'CBT.V507.FILE069.PDS'
 DELETE 'CBT.V507.FILE070.PDS'
 DELETE 'CBT.V507.FILE071.PDS'
 DELETE 'CBT.V507.FILE072.PDS'
 DELETE 'CBT.V507.FILE073.PDS'
 DELETE 'CBT.V507.FILE074.PDS'
 DELETE 'CBT.V507.FILE075.PDS'
 DELETE 'CBT.V507.FILE076.PDS'
 DELETE 'CBT.V507.FILE077.PDS'
 DELETE 'CBT.V507.FILE078.PDS'
 DELETE 'CBT.V507.FILE079.PDS'
 DELETE 'CBT.V507.FILE080.PDS'
 DELETE 'CBT.V507.FILE081.PDS'
 DELETE 'CBT.V507.FILE082.PDS'
 DELETE 'CBT.V507.FILE083.PDS'
 DELETE 'CBT.V507.FILE084.PDS'
 DELETE 'CBT.V507.FILE085.PDS'
 DELETE 'CBT.V507.FILE086.PDS'
 DELETE 'CBT.V507.FILE087.PDS'
 DELETE 'CBT.V507.FILE088.PDS'
 DELETE 'CBT.V507.FILE089.PDS'
 DELETE 'CBT.V507.FILE090.PDS'
 DELETE 'CBT.V507.FILE091.PDS'
 DELETE 'CBT.V507.FILE092.PDS'
 DELETE 'CBT.V507.FILE093.PDS'
 DELETE 'CBT.V507.FILE094.PDS'
 DELETE 'CBT.V507.FILE095.PDS'
 DELETE 'CBT.V507.FILE096.PDS'
 DELETE 'CBT.V507.FILE097.PDS'
 DELETE 'CBT.V507.FILE098.PDS'
 DELETE 'CBT.V507.FILE099.PDS'
 DELETE 'CBT.V507.FILE100.PDS'
 DELETE 'CBT.V507.FILE101.PDS'
 DELETE 'CBT.V507.FILE102.PDS'
 DELETE 'CBT.V507.FILE103.PDS'
 DELETE 'CBT.V507.FILE104.PDS'
 DELETE 'CBT.V507.FILE105.PDS'
 DELETE 'CBT.V507.FILE106.PDS'
 DELETE 'CBT.V507.FILE107.PDS'
 DELETE 'CBT.V507.FILE108.PDS'
 DELETE 'CBT.V507.FILE109.PDS'
 DELETE 'CBT.V507.FILE110.DATA'
 DELETE 'CBT.V507.FILE111.PDS'
 DELETE 'CBT.V507.FILE112.PDS'
 DELETE 'CBT.V507.FILE113.PDS'
 DELETE 'CBT.V507.FILE114.PDS'
 DELETE 'CBT.V507.FILE115.PDS'
 DELETE 'CBT.V507.FILE116.PDS'
 DELETE 'CBT.V507.FILE117.PDS'
 DELETE 'CBT.V507.FILE118.PDS'
 DELETE 'CBT.V507.FILE119.PDS'
 DELETE 'CBT.V507.FILE120.PDS'
 DELETE 'CBT.V507.FILE121.PDS'
 DELETE 'CBT.V507.FILE122.PDS'
 DELETE 'CBT.V507.FILE123.PDS'
 DELETE 'CBT.V507.FILE124.PDS'
 DELETE 'CBT.V507.FILE125.PDS'
 DELETE 'CBT.V507.FILE126.PDS'
 DELETE 'CBT.V507.FILE127.PDS'
 DELETE 'CBT.V507.FILE128.PDS'
 DELETE 'CBT.V507.FILE129.PDS'
 DELETE 'CBT.V507.FILE130.PDS'
 DELETE 'CBT.V507.FILE131.PDS'
 DELETE 'CBT.V507.FILE132.PDS'
 DELETE 'CBT.V507.FILE133.PDS'
 DELETE 'CBT.V507.FILE134.PDS'
 DELETE 'CBT.V507.FILE135.PDS'
 DELETE 'CBT.V507.FILE136.PDS'
 DELETE 'CBT.V507.FILE137.PDS'
 DELETE 'CBT.V507.FILE138.PDS'
 DELETE 'CBT.V507.FILE139.PDS'
 DELETE 'CBT.V507.FILE140.PDS'
 DELETE 'CBT.V507.FILE141.PDS'
 DELETE 'CBT.V507.FILE142.PDS'
 DELETE 'CBT.V507.FILE143.PDS'
 DELETE 'CBT.V507.FILE144.PDS'
 DELETE 'CBT.V507.FILE145.PDS'
 DELETE 'CBT.V507.FILE146.PDS'
 DELETE 'CBT.V507.FILE147.PDS'
 DELETE 'CBT.V507.FILE148.PDS'
 DELETE 'CBT.V507.FILE149.PDS'
 DELETE 'CBT.V507.FILE150.PDS'
 DELETE 'CBT.V507.FILE151.PDS'
 DELETE 'CBT.V507.FILE152.PDS'
 DELETE 'CBT.V507.FILE153.PDS'
 DELETE 'CBT.V507.FILE154.PDS'
 DELETE 'CBT.V507.FILE155.PDS'
 DELETE 'CBT.V507.FILE156.PDS'
 DELETE 'CBT.V507.FILE157.DATA'
 DELETE 'CBT.V507.FILE158.PDS'
 DELETE 'CBT.V507.FILE159.PDS'
 DELETE 'CBT.V507.FILE160.PDS'
 DELETE 'CBT.V507.FILE161.PDS'
 DELETE 'CBT.V507.FILE162.PDS'
 DELETE 'CBT.V507.FILE163.PDS'
 DELETE 'CBT.V507.FILE164.PDS'
 DELETE 'CBT.V507.FILE165.PDS'
 DELETE 'CBT.V507.FILE166.PDS'
 DELETE 'CBT.V507.FILE167.PDS'
 DELETE 'CBT.V507.FILE168.PDS'
 DELETE 'CBT.V507.FILE169.PDS'
 DELETE 'CBT.V507.FILE170.PDS'
 DELETE 'CBT.V507.FILE171.PDS'
 DELETE 'CBT.V507.FILE172.PDS'
 DELETE 'CBT.V507.FILE173.PDS'
 DELETE 'CBT.V507.FILE174.PDS'
 DELETE 'CBT.V507.FILE175.PDS'
 DELETE 'CBT.V507.FILE176.PDS'
 DELETE 'CBT.V507.FILE177.PDS'
 DELETE 'CBT.V507.FILE178.PDS'
 DELETE 'CBT.V507.FILE179.PDS'
 DELETE 'CBT.V507.FILE180.PDS'
 DELETE 'CBT.V507.FILE181.PDS'
 DELETE 'CBT.V507.FILE182.PDS'
 DELETE 'CBT.V507.FILE183.PDS'
 DELETE 'CBT.V507.FILE184.PDS'
 DELETE 'CBT.V507.FILE185.PDS'
 DELETE 'CBT.V507.FILE186.PDS'
 DELETE 'CBT.V507.FILE187.PDS'
 DELETE 'CBT.V507.FILE188.PDS'
 DELETE 'CBT.V507.FILE189.PDS'
 DELETE 'CBT.V507.FILE190.PDS'
 DELETE 'CBT.V507.FILE191.PDS'
 DELETE 'CBT.V507.FILE192.PDS'
 DELETE 'CBT.V507.FILE193.PDS'
 DELETE 'CBT.V507.FILE194.PDS'
 DELETE 'CBT.V507.FILE195.PDS'
 DELETE 'CBT.V507.FILE196.PDS'
 DELETE 'CBT.V507.FILE197.PDS'
 DELETE 'CBT.V507.FILE198.PDS'
 DELETE 'CBT.V507.FILE199.PDS'
 DELETE 'CBT.V507.FILE200.PDS'
 DELETE 'CBT.V507.FILE201.PDS'
 DELETE 'CBT.V507.FILE202.PDS'
 DELETE 'CBT.V507.FILE203.PDS'
 DELETE 'CBT.V507.FILE204.PDS'
 DELETE 'CBT.V507.FILE205.PDS'
 DELETE 'CBT.V507.FILE206.PDS'
 DELETE 'CBT.V507.FILE207.PDS'
 DELETE 'CBT.V507.FILE208.PDS'
 DELETE 'CBT.V507.FILE209.PDS'
 DELETE 'CBT.V507.FILE210.PDS'
 DELETE 'CBT.V507.FILE211.PDS'
 DELETE 'CBT.V507.FILE212.PDS'
 DELETE 'CBT.V507.FILE213.PDS'
 DELETE 'CBT.V507.FILE214.PDS'
 DELETE 'CBT.V507.FILE215.PDS'
 DELETE 'CBT.V507.FILE216.PDS'
 DELETE 'CBT.V507.FILE217.PDS'
 DELETE 'CBT.V507.FILE218.PDS'
 DELETE 'CBT.V507.FILE219.PDS'
 DELETE 'CBT.V507.FILE220.PDS'
 DELETE 'CBT.V507.FILE221.PDS'
 DELETE 'CBT.V507.FILE222.PDS'
 DELETE 'CBT.V507.FILE223.PDS'
 DELETE 'CBT.V507.FILE224.PDS'
 DELETE 'CBT.V507.FILE225.PDS'
 DELETE 'CBT.V507.FILE226.PDS'
 DELETE 'CBT.V507.FILE227.PDS'
 DELETE 'CBT.V507.FILE228.PDS'
 DELETE 'CBT.V507.FILE229.PDS'
 DELETE 'CBT.V507.FILE230.DATA'
 DELETE 'CBT.V507.FILE231.PDS'
 DELETE 'CBT.V507.FILE232.PDS'
 DELETE 'CBT.V507.FILE233.PDS'
 DELETE 'CBT.V507.FILE234.PDS'
 DELETE 'CBT.V507.FILE235.PDS'
 DELETE 'CBT.V507.FILE236.PDS'
 DELETE 'CBT.V507.FILE237.PDS'
 DELETE 'CBT.V507.FILE238.PDS'
 DELETE 'CBT.V507.FILE239.PDS'
 DELETE 'CBT.V507.FILE240.PDS'
 DELETE 'CBT.V507.FILE241.PDS'
 DELETE 'CBT.V507.FILE242.PDS'
 DELETE 'CBT.V507.FILE243.PDS'
 DELETE 'CBT.V507.FILE244.PDS'
 DELETE 'CBT.V507.FILE245.PDS'
 DELETE 'CBT.V507.FILE246.PDS'
 DELETE 'CBT.V507.FILE247.PDS'
 DELETE 'CBT.V507.FILE248.PDS'
 DELETE 'CBT.V507.FILE249.PDS'
 DELETE 'CBT.V507.FILE250.PDS'
 DELETE 'CBT.V507.FILE251.PDS'
 DELETE 'CBT.V507.FILE252.PDS'
 DELETE 'CBT.V507.FILE253.PDS'
 DELETE 'CBT.V507.FILE254.PDS'
 DELETE 'CBT.V507.FILE255.PDS'
 DELETE 'CBT.V507.FILE256.PDS'
 DELETE 'CBT.V507.FILE257.PDS'
 DELETE 'CBT.V507.FILE258.PDS'
 DELETE 'CBT.V507.FILE259.PDS'
 DELETE 'CBT.V507.FILE260.PDS'
 DELETE 'CBT.V507.FILE261.PDS'
 DELETE 'CBT.V507.FILE262.PDS'
 DELETE 'CBT.V507.FILE263.PDS'
 DELETE 'CBT.V507.FILE264.PDS'
 DELETE 'CBT.V507.FILE265.PDS'
 DELETE 'CBT.V507.FILE266.PDS'
 DELETE 'CBT.V507.FILE267.PDS'
 DELETE 'CBT.V507.FILE268.PDS'
 DELETE 'CBT.V507.FILE269.PDS'
 DELETE 'CBT.V507.FILE270.PDS'
 DELETE 'CBT.V507.FILE271.PDS'
 DELETE 'CBT.V507.FILE272.PDS'
 DELETE 'CBT.V507.FILE273.PDS'
 DELETE 'CBT.V507.FILE274.PDS'
 DELETE 'CBT.V507.FILE275.PDS'
 DELETE 'CBT.V507.FILE276.PDS'
 DELETE 'CBT.V507.FILE277.PDS'
 DELETE 'CBT.V507.FILE278.PDS'
 DELETE 'CBT.V507.FILE279.PDS'
 DELETE 'CBT.V507.FILE280.PDS'
 DELETE 'CBT.V507.FILE281.PDS'
 DELETE 'CBT.V507.FILE282.PDS'
 DELETE 'CBT.V507.FILE283.PDS'
 DELETE 'CBT.V507.FILE284.PDS'
 DELETE 'CBT.V507.FILE285.PDS'
 DELETE 'CBT.V507.FILE286.PDS'
 DELETE 'CBT.V507.FILE287.PDS'
 DELETE 'CBT.V507.FILE288.PDS'
 DELETE 'CBT.V507.FILE289.PDS'
 DELETE 'CBT.V507.FILE290.PDS'
 DELETE 'CBT.V507.FILE291.PDS'
 DELETE 'CBT.V507.FILE292.PDS'
 DELETE 'CBT.V507.FILE293.PDS'
 DELETE 'CBT.V507.FILE294.PDS'
 DELETE 'CBT.V507.FILE295.PDS'
 DELETE 'CBT.V507.FILE296.PDS'
 DELETE 'CBT.V507.FILE297.PDS'
 DELETE 'CBT.V507.FILE298.PDS'
 DELETE 'CBT.V507.FILE299.PDS'
 DELETE 'CBT.V507.FILE300.PDS'
 DELETE 'CBT.V507.FILE301.PDS'
 DELETE 'CBT.V507.FILE302.PDS'
 DELETE 'CBT.V507.FILE303.PDS'
 DELETE 'CBT.V507.FILE304.PDS'
 DELETE 'CBT.V507.FILE305.PDS'
 DELETE 'CBT.V507.FILE306.PDS'
 DELETE 'CBT.V507.FILE307.PDS'
 DELETE 'CBT.V507.FILE308.PDS'
 DELETE 'CBT.V507.FILE309.PDS'
 DELETE 'CBT.V507.FILE310.PDS'
 DELETE 'CBT.V507.FILE311.PDS'
 DELETE 'CBT.V507.FILE312.PDS'
 DELETE 'CBT.V507.FILE313.PDS'
 DELETE 'CBT.V507.FILE314.PDS'
 DELETE 'CBT.V507.FILE315.PDS'
 DELETE 'CBT.V507.FILE316.PDS'
 DELETE 'CBT.V507.FILE317.PDS'
 DELETE 'CBT.V507.FILE318.PDS'
 DELETE 'CBT.V507.FILE319.PDS'
 DELETE 'CBT.V507.FILE320.PDS'
 DELETE 'CBT.V507.FILE321.PDS'
 DELETE 'CBT.V507.FILE322.PDS'
 DELETE 'CBT.V507.FILE323.PDS'
 DELETE 'CBT.V507.FILE324.PDS'
 DELETE 'CBT.V507.FILE325.PDS'
 DELETE 'CBT.V507.FILE326.PDS'
 DELETE 'CBT.V507.FILE327.PDS'
 DELETE 'CBT.V507.FILE328.PDS'
 DELETE 'CBT.V507.FILE329.PDS'
 DELETE 'CBT.V507.FILE330.PDS'
 DELETE 'CBT.V507.FILE331.PDS'
 DELETE 'CBT.V507.FILE332.PDS'
 DELETE 'CBT.V507.FILE333.PDS'
 DELETE 'CBT.V507.FILE334.PDS'
 DELETE 'CBT.V507.FILE335.PDS'
 DELETE 'CBT.V507.FILE336.PDS'
 DELETE 'CBT.V507.FILE337.PDS'
 DELETE 'CBT.V507.FILE338.PDS'
 DELETE 'CBT.V507.FILE339.PDS'
 DELETE 'CBT.V507.FILE340.PDS'
 DELETE 'CBT.V507.FILE341.PDS'
 DELETE 'CBT.V507.FILE342.PDS'
 DELETE 'CBT.V507.FILE343.PDS'
 DELETE 'CBT.V507.FILE344.PDS'
 DELETE 'CBT.V507.FILE345.PDS'
 DELETE 'CBT.V507.FILE346.PDS'
 DELETE 'CBT.V507.FILE347.PDS'
 DELETE 'CBT.V507.FILE348.PDS'
 DELETE 'CBT.V507.FILE349.PDS'
 DELETE 'CBT.V507.FILE350.PDS'
 DELETE 'CBT.V507.FILE351.PDS'
 DELETE 'CBT.V507.FILE352.PDS'
 DELETE 'CBT.V507.FILE353.PDS'
 DELETE 'CBT.V507.FILE354.PDS'
 DELETE 'CBT.V507.FILE355.PDS'
 DELETE 'CBT.V507.FILE356.PDS'
 DELETE 'CBT.V507.FILE357.PDS'
 DELETE 'CBT.V507.FILE358.PDS'
 DELETE 'CBT.V507.FILE359.PDS'
 DELETE 'CBT.V507.FILE360.PDS'
 DELETE 'CBT.V507.FILE361.PDS'
 DELETE 'CBT.V507.FILE362.PDS'
 DELETE 'CBT.V507.FILE363.PDS'
 DELETE 'CBT.V507.FILE364.PDS'
 DELETE 'CBT.V507.FILE365.PDS'
 DELETE 'CBT.V507.FILE366.PDS'
 DELETE 'CBT.V507.FILE367.PDS'
 DELETE 'CBT.V507.FILE368.PDS'
 DELETE 'CBT.V507.FILE369.PDS'
 DELETE 'CBT.V507.FILE370.PDS'
 DELETE 'CBT.V507.FILE371.PDS'
 DELETE 'CBT.V507.FILE372.PDS'
 DELETE 'CBT.V507.FILE373.PDS'
 DELETE 'CBT.V507.FILE374.PDS'
 DELETE 'CBT.V507.FILE375.PDS'
 DELETE 'CBT.V507.FILE376.PDS'
 DELETE 'CBT.V507.FILE377.PDS'
 DELETE 'CBT.V507.FILE378.PDS'
 DELETE 'CBT.V507.FILE379.PDS'
 DELETE 'CBT.V507.FILE380.PDS'
 DELETE 'CBT.V507.FILE381.PDS'
 DELETE 'CBT.V507.FILE382.PDS'
 DELETE 'CBT.V507.FILE383.PDS'
 DELETE 'CBT.V507.FILE384.PDS'
 DELETE 'CBT.V507.FILE385.PDS'
 DELETE 'CBT.V507.FILE386.PDS'
 DELETE 'CBT.V507.FILE387.PDS'
 DELETE 'CBT.V507.FILE388.PDS'
 DELETE 'CBT.V507.FILE389.PDS'
 DELETE 'CBT.V507.FILE390.PDS'
 DELETE 'CBT.V507.FILE391.PDS'
 DELETE 'CBT.V507.FILE392.PDS'
 DELETE 'CBT.V507.FILE393.PDS'
 DELETE 'CBT.V507.FILE394.PDS'
 DELETE 'CBT.V507.FILE395.PDS'
 DELETE 'CBT.V507.FILE396.PDS'
 DELETE 'CBT.V507.FILE397.PDS'
 DELETE 'CBT.V507.FILE398.PDS'
 DELETE 'CBT.V507.FILE399.PDS'
 DELETE 'CBT.V507.FILE400.PDS'
 DELETE 'CBT.V507.FILE401.PDS'
 DELETE 'CBT.V507.FILE402.PDS'
 DELETE 'CBT.V507.FILE403.PDS'
 DELETE 'CBT.V507.FILE404.PDS'
 DELETE 'CBT.V507.FILE405.PDS'
 DELETE 'CBT.V507.FILE406.PDS'
 DELETE 'CBT.V507.FILE407.PDS'
 DELETE 'CBT.V507.FILE408.PDS'
 DELETE 'CBT.V507.FILE409.PDS'
 DELETE 'CBT.V507.FILE410.PDS'
 DELETE 'CBT.V507.FILE411.PDS'
 DELETE 'CBT.V507.FILE412.PDS'
 DELETE 'CBT.V507.FILE413.PDS'
 DELETE 'CBT.V507.FILE414.PDS'
 DELETE 'CBT.V507.FILE415.PDS'
 DELETE 'CBT.V507.FILE416.PDS'
 DELETE 'CBT.V507.FILE417.PDS'
 DELETE 'CBT.V507.FILE418.PDS'
 DELETE 'CBT.V507.FILE419.PDS'
 DELETE 'CBT.V507.FILE420.PDS'
 DELETE 'CBT.V507.FILE421.PDS'
 DELETE 'CBT.V507.FILE422.PDS'
 DELETE 'CBT.V507.FILE423.PDS'
 DELETE 'CBT.V507.FILE424.PDS'
 DELETE 'CBT.V507.FILE425.PDS'
 DELETE 'CBT.V507.FILE426.PDS'
 DELETE 'CBT.V507.FILE427.PDS'
 DELETE 'CBT.V507.FILE428.PDS'
 DELETE 'CBT.V507.FILE429.PDS'
 DELETE 'CBT.V507.FILE430.PDS'
 DELETE 'CBT.V507.FILE431.PDS'
 DELETE 'CBT.V507.FILE432.PDS'
 DELETE 'CBT.V507.FILE433.PDS'
 DELETE 'CBT.V507.FILE434.PDS'
 DELETE 'CBT.V507.FILE435.PDS'
 DELETE 'CBT.V507.FILE436.PDS'
 DELETE 'CBT.V507.FILE437.PDS'
 DELETE 'CBT.V507.FILE438.PDS'
 DELETE 'CBT.V507.FILE439.PDS'
 DELETE 'CBT.V507.FILE440.PDS'
 DELETE 'CBT.V507.FILE441.PDS'
 DELETE 'CBT.V507.FILE442.PDS'
 DELETE 'CBT.V507.FILE443.PDS'
 DELETE 'CBT.V507.FILE444.PDS'
 DELETE 'CBT.V507.FILE445.PDS'
 DELETE 'CBT.V507.FILE446.PDS'
 DELETE 'CBT.V507.FILE447.PDS'
 DELETE 'CBT.V507.FILE448.PDS'
 DELETE 'CBT.V507.FILE449.PDS'
 DELETE 'CBT.V507.FILE450.PDS'
 DELETE 'CBT.V507.FILE451.PDS'
 DELETE 'CBT.V507.FILE452.PDS'
 DELETE 'CBT.V507.FILE453.PDS'
 DELETE 'CBT.V507.FILE454.PDS'
 DELETE 'CBT.V507.FILE455.PDS'
 DELETE 'CBT.V507.FILE456.PDS'
 DELETE 'CBT.V507.FILE457.PDS'
 DELETE 'CBT.V507.FILE458.PDS'
 DELETE 'CBT.V507.FILE459.PDS'
 DELETE 'CBT.V507.FILE460.PDS'
 DELETE 'CBT.V507.FILE461.PDS'
 DELETE 'CBT.V507.FILE462.PDS'
 DELETE 'CBT.V507.FILE463.PDS'
 DELETE 'CBT.V507.FILE464.PDS'
 DELETE 'CBT.V507.FILE465.PDS'
 DELETE 'CBT.V507.FILE466.PDS'
 DELETE 'CBT.V507.FILE467.PDS'
 DELETE 'CBT.V507.FILE468.PDS'
 DELETE 'CBT.V507.FILE469.PDS'
 DELETE 'CBT.V507.FILE470.PDS'
 DELETE 'CBT.V507.FILE471.PDS'
 DELETE 'CBT.V507.FILE472.PDS'
 DELETE 'CBT.V507.FILE473.PDS'
 DELETE 'CBT.V507.FILE474.PDS'
 DELETE 'CBT.V507.FILE475.PDS'
 DELETE 'CBT.V507.FILE476.PDS'
 DELETE 'CBT.V507.FILE477.PDS'
 DELETE 'CBT.V507.FILE478.PDS'
 DELETE 'CBT.V507.FILE479.PDS'
 DELETE 'CBT.V507.FILE480.PDS'
 DELETE 'CBT.V507.FILE481.PDS'
 DELETE 'CBT.V507.FILE482.PDS'
 DELETE 'CBT.V507.FILE483.PDS'
 DELETE 'CBT.V507.FILE484.PDS'
 DELETE 'CBT.V507.FILE485.PDS'
 DELETE 'CBT.V507.FILE486.PDS'
 DELETE 'CBT.V507.FILE487.PDS'
 DELETE 'CBT.V507.FILE488.PDS'
 DELETE 'CBT.V507.FILE489.PDS'
 DELETE 'CBT.V507.FILE490.PDS'
 DELETE 'CBT.V507.FILE491.PDS'
 DELETE 'CBT.V507.FILE492.PDS'
 DELETE 'CBT.V507.FILE493.PDS'
 DELETE 'CBT.V507.FILE494.PDS'
 DELETE 'CBT.V507.FILE495.PDS'
 DELETE 'CBT.V507.FILE496.PDS'
 DELETE 'CBT.V507.FILE497.PDS'
 DELETE 'CBT.V507.FILE498.PDS'
 DELETE 'CBT.V507.FILE499.PDS'
 DELETE 'CBT.V507.FILE500.PDS'
 DELETE 'CBT.V507.FILE501.PDS'
 DELETE 'CBT.V507.FILE502.PDS'
 DELETE 'CBT.V507.FILE503.PDS'
 DELETE 'CBT.V507.FILE504.PDS'
 DELETE 'CBT.V507.FILE505.PDS'
 DELETE 'CBT.V507.FILE506.PDS'
 DELETE 'CBT.V507.FILE507.PDS'
 DELETE 'CBT.V507.FILE508.PDS'
 DELETE 'CBT.V507.FILE509.PDS'
 DELETE 'CBT.V507.FILE510.PDS'
 DELETE 'CBT.V507.FILE511.PDS'
 DELETE 'CBT.V507.FILE512.PDS'
 DELETE 'CBT.V507.FILE513.PDS'
 DELETE 'CBT.V507.FILE514.PDS'
 DELETE 'CBT.V507.FILE515.PDS'
 DELETE 'CBT.V507.FILE516.PDS'
 DELETE 'CBT.V507.FILE517.PDS'
 DELETE 'CBT.V507.FILE518.PDS'
 DELETE 'CBT.V507.FILE519.PDS'
 DELETE 'CBT.V507.FILE520.PDS'
 DELETE 'CBT.V507.FILE521.PDS'
 DELETE 'CBT.V507.FILE522.PDS'
 DELETE 'CBT.V507.FILE523.PDS'
 DELETE 'CBT.V507.FILE524.PDS'
 DELETE 'CBT.V507.FILE525.PDS'
 DELETE 'CBT.V507.FILE526.PDS'
 DELETE 'CBT.V507.FILE527.PDS'
 DELETE 'CBT.V507.FILE528.PDS'
 DELETE 'CBT.V507.FILE529.PDS'
 DELETE 'CBT.V507.FILE530.PDS'
 DELETE 'CBT.V507.FILE531.PDS'
 DELETE 'CBT.V507.FILE532.PDS'
 DELETE 'CBT.V507.FILE533.PDS'
 DELETE 'CBT.V507.FILE534.PDS'
 DELETE 'CBT.V507.FILE535.PDS'
 DELETE 'CBT.V507.FILE536.PDS'
 DELETE 'CBT.V507.FILE537.PDS'
 DELETE 'CBT.V507.FILE538.PDS'
 DELETE 'CBT.V507.FILE539.PDS'
 DELETE 'CBT.V507.FILE540.PDS'
 DELETE 'CBT.V507.FILE541.PDS'
 DELETE 'CBT.V507.FILE542.PDS'
 DELETE 'CBT.V507.FILE543.PDS'
 DELETE 'CBT.V507.FILE544.PDS'
 DELETE 'CBT.V507.FILE545.PDS'
 DELETE 'CBT.V507.FILE546.PDS'
 DELETE 'CBT.V507.FILE547.PDS'
 DELETE 'CBT.V507.FILE548.PDS'
 DELETE 'CBT.V507.FILE549.PDS'
 DELETE 'CBT.V507.FILE550.PDS'
 DELETE 'CBT.V507.FILE551.PDS'
 DELETE 'CBT.V507.FILE552.PDS'
 DELETE 'CBT.V507.FILE553.PDS'
 DELETE 'CBT.V507.FILE554.PDS'
 DELETE 'CBT.V507.FILE555.PDS'
 DELETE 'CBT.V507.FILE556.PDS'
 DELETE 'CBT.V507.FILE557.PDS'
 DELETE 'CBT.V507.FILE558.PDS'
 DELETE 'CBT.V507.FILE559.PDS'
 DELETE 'CBT.V507.FILE560.PDS'
 DELETE 'CBT.V507.FILE561.PDS'
 DELETE 'CBT.V507.FILE562.PDS'
 DELETE 'CBT.V507.FILE563.PDS'
 DELETE 'CBT.V507.FILE564.PDS'
 DELETE 'CBT.V507.FILE565.PDS'
 DELETE 'CBT.V507.FILE566.PDS'
 DELETE 'CBT.V507.FILE567.PDS'
 DELETE 'CBT.V507.FILE568.PDS'
 DELETE 'CBT.V507.FILE569.PDS'
 DELETE 'CBT.V507.FILE570.PDS'
 DELETE 'CBT.V507.FILE571.PDS'
 DELETE 'CBT.V507.FILE572.PDS'
 DELETE 'CBT.V507.FILE573.PDS'
 DELETE 'CBT.V507.FILE574.PDS'
 DELETE 'CBT.V507.FILE575.PDS'
 DELETE 'CBT.V507.FILE576.PDS'
 DELETE 'CBT.V507.FILE577.PDS'
 DELETE 'CBT.V507.FILE578.PDS'
 DELETE 'CBT.V507.FILE579.PDS'
 DELETE 'CBT.V507.FILE580.PDS'
 DELETE 'CBT.V507.FILE581.PDS'
 DELETE 'CBT.V507.FILE582.PDS'
 DELETE 'CBT.V507.FILE583.PDS'
 DELETE 'CBT.V507.FILE584.PDS'
 DELETE 'CBT.V507.FILE585.PDS'
 DELETE 'CBT.V507.FILE586.PDS'
 DELETE 'CBT.V507.FILE587.PDS'
 DELETE 'CBT.V507.FILE588.PDS'
 DELETE 'CBT.V507.FILE589.PDS'
 DELETE 'CBT.V507.FILE590.PDS'
 DELETE 'CBT.V507.FILE591.PDS'
 DELETE 'CBT.V507.FILE592.PDS'
 DELETE 'CBT.V507.FILE593.PDS'
 DELETE 'CBT.V507.FILE594.PDS'
 DELETE 'CBT.V507.FILE595.PDS'
 DELETE 'CBT.V507.FILE596.PDS'
 DELETE 'CBT.V507.FILE597.PDS'
 DELETE 'CBT.V507.FILE598.PDS'
 DELETE 'CBT.V507.FILE599.PDS'
 DELETE 'CBT.V507.FILE600.PDS'
 DELETE 'CBT.V507.FILE601.PDS'
 DELETE 'CBT.V507.FILE602.PDS'
 DELETE 'CBT.V507.FILE603.PDS'
 DELETE 'CBT.V507.FILE604.PDS'
 DELETE 'CBT.V507.FILE605.PDS'
 DELETE 'CBT.V507.FILE606.PDS'
 DELETE 'CBT.V507.FILE607.PDS'
 DELETE 'CBT.V507.FILE608.PDS'
 DELETE 'CBT.V507.FILE609.PDS'
 DELETE 'CBT.V507.FILE610.PDS'
 DELETE 'CBT.V507.FILE611.PDS'
 DELETE 'CBT.V507.FILE612.PDS'
 DELETE 'CBT.V507.FILE613.PDS'
 DELETE 'CBT.V507.FILE614.PDS'
 DELETE 'CBT.V507.FILE615.PDS'
 DELETE 'CBT.V507.FILE616.PDS'
 DELETE 'CBT.V507.FILE617.PDS'
 DELETE 'CBT.V507.FILE618.PDS'
 DELETE 'CBT.V507.FILE619.PDS'
 DELETE 'CBT.V507.FILE620.PDS'
 DELETE 'CBT.V507.FILE621.PDS'
 DELETE 'CBT.V507.FILE622.PDS'
 DELETE 'CBT.V507.FILE623.PDS'
 DELETE 'CBT.V507.FILE624.PDS'
 DELETE 'CBT.V507.FILE625.PDS'
 DELETE 'CBT.V507.FILE626.PDS'
 DELETE 'CBT.V507.FILE627.PDS'
 DELETE 'CBT.V507.FILE628.PDS'
 DELETE 'CBT.V507.FILE629.PDS'
 DELETE 'CBT.V507.FILE630.PDS'
 DELETE 'CBT.V507.FILE631.PDS'
 DELETE 'CBT.V507.FILE632.PDS'
 DELETE 'CBT.V507.FILE633.PDS'
 DELETE 'CBT.V507.FILE634.PDS'
 DELETE 'CBT.V507.FILE635.PDS'
 DELETE 'CBT.V507.FILE636.PDS'
 DELETE 'CBT.V507.FILE637.PDS'
 DELETE 'CBT.V507.FILE638.PDS'
 DELETE 'CBT.V507.FILE639.PDS'
 DELETE 'CBT.V507.FILE640.PDS'
 DELETE 'CBT.V507.FILE641.PDS'
 DELETE 'CBT.V507.FILE642.PDS'
 DELETE 'CBT.V507.FILE643.PDS'
 DELETE 'CBT.V507.FILE644.PDS'
 DELETE 'CBT.V507.FILE645.PDS'
 DELETE 'CBT.V507.FILE646.PDS'
 DELETE 'CBT.V507.FILE647.PDS'
 DELETE 'CBT.V507.FILE648.PDS'
 DELETE 'CBT.V507.FILE649.PDS'
 DELETE 'CBT.V507.FILE650.PDS'
 DELETE 'CBT.V507.FILE651.PDS'
 DELETE 'CBT.V507.FILE652.PDS'
 DELETE 'CBT.V507.FILE653.PDS'
 DELETE 'CBT.V507.FILE654.PDS'
 DELETE 'CBT.V507.FILE655.PDS'
 DELETE 'CBT.V507.FILE656.PDS'
 DELETE 'CBT.V507.FILE657.PDS'
 DELETE 'CBT.V507.FILE658.PDS'
 DELETE 'CBT.V507.FILE659.PDS'
 DELETE 'CBT.V507.FILE660.PDS'
 DELETE 'CBT.V507.FILE661.PDS'
 DELETE 'CBT.V507.FILE662.PDS'
 DELETE 'CBT.V507.FILE663.PDS'
 DELETE 'CBT.V507.FILE664.PDS'
 DELETE 'CBT.V507.FILE665.PDS'
 DELETE 'CBT.V507.FILE666.PDS'
 DELETE 'CBT.V507.FILE667.PDS'
 DELETE 'CBT.V507.FILE668.PDS'
 DELETE 'CBT.V507.FILE669.PDS'
 DELETE 'CBT.V507.FILE670.PDS'
 DELETE 'CBT.V507.FILE671.PDS'
 DELETE 'CBT.V507.FILE672.PDS'
 DELETE 'CBT.V507.FILE673.PDS'
 DELETE 'CBT.V507.FILE674.PDS'
 DELETE 'CBT.V507.FILE675.PDS'
 DELETE 'CBT.V507.FILE676.PDS'
 DELETE 'CBT.V507.FILE677.PDS'
 DELETE 'CBT.V507.FILE678.PDS'
 DELETE 'CBT.V507.FILE679.PDS'
 DELETE 'CBT.V507.FILE680.PDS'
 DELETE 'CBT.V507.FILE681.PDS'
 DELETE 'CBT.V507.FILE682.PDS'
 DELETE 'CBT.V507.FILE683.PDS'
 DELETE 'CBT.V507.FILE684.PDS'
 DELETE 'CBT.V507.FILE685.PDS'
 DELETE 'CBT.V507.FILE686.PDS'
 DELETE 'CBT.V507.FILE687.PDS'
 DELETE 'CBT.V507.FILE688.PDS'
 DELETE 'CBT.V507.FILE689.PDS'
 DELETE 'CBT.V507.FILE690.PDS'
 DELETE 'CBT.V507.FILE691.PDS'
 DELETE 'CBT.V507.FILE692.PDS'
 DELETE 'CBT.V507.FILE693.PDS'
 DELETE 'CBT.V507.FILE694.PDS'
 DELETE 'CBT.V507.FILE695.PDS'
 DELETE 'CBT.V507.FILE696.PDS'
 DELETE 'CBT.V507.FILE697.PDS'
 DELETE 'CBT.V507.FILE698.PDS'
 DELETE 'CBT.V507.FILE699.PDS'
 DELETE 'CBT.V507.FILE700.PDS'
 DELETE 'CBT.V507.FILE701.PDS'
 DELETE 'CBT.V507.FILE702.PDS'
 DELETE 'CBT.V507.FILE703.PDS'
 DELETE 'CBT.V507.FILE704.PDS'
 DELETE 'CBT.V507.FILE705.PDS'
 DELETE 'CBT.V507.FILE706.PDS'
 DELETE 'CBT.V507.FILE707.PDS'
 DELETE 'CBT.V507.FILE708.PDS'
 DELETE 'CBT.V507.FILE709.PDS'
 DELETE 'CBT.V507.FILE710.PDS'
 DELETE 'CBT.V507.FILE711.PDS'
 DELETE 'CBT.V507.FILE712.PDS'
 DELETE 'CBT.V507.FILE713.PDS'
 DELETE 'CBT.V507.FILE714.PDS'
 DELETE 'CBT.V507.FILE715.PDS'
 DELETE 'CBT.V507.FILE716.PDS'
 DELETE 'CBT.V507.FILE717.PDS'
 DELETE 'CBT.V507.FILE718.PDS'
 DELETE 'CBT.V507.FILE719.PDS'
 DELETE 'CBT.V507.FILE720.PDS'
 DELETE 'CBT.V507.FILE721.PDS'
 DELETE 'CBT.V507.FILE722.PDS'
 DELETE 'CBT.V507.FILE723.PDS'
 DELETE 'CBT.V507.FILE724.PDS'
 DELETE 'CBT.V507.FILE725.PDS'
 DELETE 'CBT.V507.FILE726.PDS'
 DELETE 'CBT.V507.FILE727.PDS'
 DELETE 'CBT.V507.FILE728.PDS'
 DELETE 'CBT.V507.FILE729.PDS'
 DELETE 'CBT.V507.FILE730.PDS'
 DELETE 'CBT.V507.FILE731.PDS'
 DELETE 'CBT.V507.FILE732.PDS'
 DELETE 'CBT.V507.FILE733.PDS'
 DELETE 'CBT.V507.FILE734.PDS'
 DELETE 'CBT.V507.FILE735.PDS'
 DELETE 'CBT.V507.FILE736.PDS'
 DELETE 'CBT.V507.FILE737.PDS'
 DELETE 'CBT.V507.FILE738.PDS'
 DELETE 'CBT.V507.FILE739.PDS'
 DELETE 'CBT.V507.FILE740.PDS'
 DELETE 'CBT.V507.FILE741.PDS'
 DELETE 'CBT.V507.FILE742.PDS'
 DELETE 'CBT.V507.FILE743.PDS'
 DELETE 'CBT.V507.FILE744.PDS'
 DELETE 'CBT.V507.FILE745.PDS'
 DELETE 'CBT.V507.FILE746.PDS'
 DELETE 'CBT.V507.FILE747.PDS'
 DELETE 'CBT.V507.FILE748.PDS'
 DELETE 'CBT.V507.FILE749.PDS'
 DELETE 'CBT.V507.FILE750.PDS'
 DELETE 'CBT.V507.FILE751.PDS'
 DELETE 'CBT.V507.FILE752.PDS'
 DELETE 'CBT.V507.FILE753.PDS'
 DELETE 'CBT.V507.FILE754.PDS'
 DELETE 'CBT.V507.FILE755.PDS'
 DELETE 'CBT.V507.FILE756.PDS'
 DELETE 'CBT.V507.FILE757.PDS'
 DELETE 'CBT.V507.FILE758.PDS'
 DELETE 'CBT.V507.FILE759.PDS'
 DELETE 'CBT.V507.FILE760.PDS'
 DELETE 'CBT.V507.FILE761.PDS'
 DELETE 'CBT.V507.FILE762.PDS'
 DELETE 'CBT.V507.FILE763.PDS'
 DELETE 'CBT.V507.FILE764.PDS'
 DELETE 'CBT.V507.FILE765.PDS'
 DELETE 'CBT.V507.FILE766.PDS'
 DELETE 'CBT.V507.FILE767.PDS'
 DELETE 'CBT.V507.FILE768.PDS'
 DELETE 'CBT.V507.FILE769.PDS'
 DELETE 'CBT.V507.FILE770.PDS'
 DELETE 'CBT.V507.FILE771.PDS'
 DELETE 'CBT.V507.FILE772.PDS'
 DELETE 'CBT.V507.FILE773.PDS'
 DELETE 'CBT.V507.FILE774.PDS'
 DELETE 'CBT.V507.FILE775.PDS'
 DELETE 'CBT.V507.FILE776.PDS'
 DELETE 'CBT.V507.FILE777.PDS'
 DELETE 'CBT.V507.FILE778.PDS'
 DELETE 'CBT.V507.FILE779.PDS'
 DELETE 'CBT.V507.FILE780.PDS'
 DELETE 'CBT.V507.FILE781.PDS'
 DELETE 'CBT.V507.FILE782.PDS'
 DELETE 'CBT.V507.FILE783.PDS'
 DELETE 'CBT.V507.FILE784.PDS'
 DELETE 'CBT.V507.FILE785.PDS'
 DELETE 'CBT.V507.FILE786.PDS'
 DELETE 'CBT.V507.FILE787.PDS'
 DELETE 'CBT.V507.FILE788.PDS'
 DELETE 'CBT.V507.FILE789.PDS'
 DELETE 'CBT.V507.FILE790.PDS'
 DELETE 'CBT.V507.FILE791.PDS'
 DELETE 'CBT.V507.FILE792.PDS'
 DELETE 'CBT.V507.FILE793.PDS'
 DELETE 'CBT.V507.FILE794.PDS'
 DELETE 'CBT.V507.FILE795.PDS'
 DELETE 'CBT.V507.FILE796.PDS'
 DELETE 'CBT.V507.FILE797.PDS'
 DELETE 'CBT.V507.FILE798.PDS'
 DELETE 'CBT.V507.FILE799.PDS'
 DELETE 'CBT.V507.FILE800.PDS'
 DELETE 'CBT.V507.FILE801.PDS'
 DELETE 'CBT.V507.FILE802.PDS'
 DELETE 'CBT.V507.FILE803.PDS'
 DELETE 'CBT.V507.FILE804.PDS'
 DELETE 'CBT.V507.FILE805.PDS'
 DELETE 'CBT.V507.FILE806.PDS'
 DELETE 'CBT.V507.FILE807.PDS'
 DELETE 'CBT.V507.FILE808.DATA'
 DELETE 'CBT.V507.FILE809.PDS'
 DELETE 'CBT.V507.FILE810.PDS'
 DELETE 'CBT.V507.FILE811.PDS'
 DELETE 'CBT.V507.FILE812.PDS'
 DELETE 'CBT.V507.FILE813.PDS'
 DELETE 'CBT.V507.FILE814.PDS'
 DELETE 'CBT.V507.FILE815.PDS'
 DELETE 'CBT.V507.FILE816.PDS'
 DELETE 'CBT.V507.FILE817.PDS'
 DELETE 'CBT.V507.FILE818.PDS'
 DELETE 'CBT.V507.FILE819.PDS'
 DELETE 'CBT.V507.FILE820.PDS'
 DELETE 'CBT.V507.FILE821.PDS'
 DELETE 'CBT.V507.FILE822.PDS'
 DELETE 'CBT.V507.FILE823.PDS'
 DELETE 'CBT.V507.FILE824.PDS'
 DELETE 'CBT.V507.FILE825.PDS'
 DELETE 'CBT.V507.FILE826.PDS'
 DELETE 'CBT.V507.FILE827.PDS'
 DELETE 'CBT.V507.FILE828.PDS'
 DELETE 'CBT.V507.FILE829.PDS'
 DELETE 'CBT.V507.FILE830.PDS'
 DELETE 'CBT.V507.FILE831.PDS'
 DELETE 'CBT.V507.FILE832.PDS'
 DELETE 'CBT.V507.FILE833.PDS'
 DELETE 'CBT.V507.FILE834.PDS'
 DELETE 'CBT.V507.FILE835.PDS'
 DELETE 'CBT.V507.FILE836.PDS'
 DELETE 'CBT.V507.FILE837.PDS'
 DELETE 'CBT.V507.FILE838.PDS'
 DELETE 'CBT.V507.FILE839.PDS'
 DELETE 'CBT.V507.FILE840.PDS'
 DELETE 'CBT.V507.FILE841.PDS'
 DELETE 'CBT.V507.FILE842.PDS'
 DELETE 'CBT.V507.FILE843.PDS'
 DELETE 'CBT.V507.FILE844.PDS'
 DELETE 'CBT.V507.FILE845.PDS'
 DELETE 'CBT.V507.FILE846.PDS'
 DELETE 'CBT.V507.FILE847.PDS'
 DELETE 'CBT.V507.FILE848.PDS'
 DELETE 'CBT.V507.FILE849.PDS'
 DELETE 'CBT.V507.FILE850.PDS'
 DELETE 'CBT.V507.FILE851.PDS'
 DELETE 'CBT.V507.FILE852.PDS'
 DELETE 'CBT.V507.FILE853.PDS'
 DELETE 'CBT.V507.FILE854.PDS'
 DELETE 'CBT.V507.FILE855.PDS'
 DELETE 'CBT.V507.FILE856.PDS'
 DELETE 'CBT.V507.FILE857.PDS'
 DELETE 'CBT.V507.FILE858.PDS'
 DELETE 'CBT.V507.FILE859.PDS'
 DELETE 'CBT.V507.FILE860.PDS'
 DELETE 'CBT.V507.FILE861.PDS'
 DELETE 'CBT.V507.FILE862.PDS'
 DELETE 'CBT.V507.FILE863.PDS'
 DELETE 'CBT.V507.FILE864.PDS'
 DELETE 'CBT.V507.FILE865.PDS'
 DELETE 'CBT.V507.FILE866.PDS'
 DELETE 'CBT.V507.FILE867.PDS'
 DELETE 'CBT.V507.FILE868.PDS'
 DELETE 'CBT.V507.FILE869.PDS'
 DELETE 'CBT.V507.FILE870.PDS'
 DELETE 'CBT.V507.FILE871.PDS'
 DELETE 'CBT.V507.FILE872.PDS'
 DELETE 'CBT.V507.FILE873.PDS'
 DELETE 'CBT.V507.FILE874.PDS'
 DELETE 'CBT.V507.FILE875.PDS'
 DELETE 'CBT.V507.FILE876.PDS'
 DELETE 'CBT.V507.FILE877.PDS'
 DELETE 'CBT.V507.FILE878.PDS'
 DELETE 'CBT.V507.FILE879.PDS'
 DELETE 'CBT.V507.FILE880.PDS'
 DELETE 'CBT.V507.FILE881.PDS'
 DELETE 'CBT.V507.FILE882.PDS'
 DELETE 'CBT.V507.FILE883.PDS'
 DELETE 'CBT.V507.FILE884.PDS'
 DELETE 'CBT.V507.FILE885.PDS'
 DELETE 'CBT.V507.FILE886.PDS'
 DELETE 'CBT.V507.FILE887.PDS'
 DELETE 'CBT.V507.FILE888.PDS'
 DELETE 'CBT.V507.FILE889.PDS'
 DELETE 'CBT.V507.FILE890.PDS'
 DELETE 'CBT.V507.FILE891.PDS'
 DELETE 'CBT.V507.FILE892.PDS'
 DELETE 'CBT.V507.FILE893.PDS'
 DELETE 'CBT.V507.FILE894.PDS'
 DELETE 'CBT.V507.FILE895.PDS'
 DELETE 'CBT.V507.FILE896.PDS'
 DELETE 'CBT.V507.FILE897.PDS'
 DELETE 'CBT.V507.FILE898.PDS'
 DELETE 'CBT.V507.FILE899.PDS'
 DELETE 'CBT.V507.FILE900.PDS'
 DELETE 'CBT.V507.FILE901.PDS'
 DELETE 'CBT.V507.FILE902.PDS'
 DELETE 'CBT.V507.FILE903.PDS'
 DELETE 'CBT.V507.FILE904.PDS'
 DELETE 'CBT.V507.FILE905.PDS'
 DELETE 'CBT.V507.FILE906.PDS'
 DELETE 'CBT.V507.FILE907.PDS'
 DELETE 'CBT.V507.FILE908.PDS'
 DELETE 'CBT.V507.FILE909.PDS'
 DELETE 'CBT.V507.FILE910.PDS'
 DELETE 'CBT.V507.FILE911.PDS'
 DELETE 'CBT.V507.FILE912.PDS'
 DELETE 'CBT.V507.FILE913.PDS'
 DELETE 'CBT.V507.FILE914.PDS'
 DELETE 'CBT.V507.FILE915.PDS'
 DELETE 'CBT.V507.FILE916.PDS'
 DELETE 'CBT.V507.FILE917.PDS'
 DELETE 'CBT.V507.FILE918.PDS'
 DELETE 'CBT.V507.FILE919.PDS'
 DELETE 'CBT.V507.FILE920.PDS'
 DELETE 'CBT.V507.FILE921.PDS'
 DELETE 'CBT.V507.FILE922.PDS'
 DELETE 'CBT.V507.FILE923.PDS'
 DELETE 'CBT.V507.FILE924.PDS'
 DELETE 'CBT.V507.FILE925.PDS'
 DELETE 'CBT.V507.FILE926.PDS'
 DELETE 'CBT.V507.FILE927.PDS'
 DELETE 'CBT.V507.FILE928.PDS'
 DELETE 'CBT.V507.FILE929.PDS'
 DELETE 'CBT.V507.FILE930.PDS'
 DELETE 'CBT.V507.FILE931.PDS'
 DELETE 'CBT.V507.FILE932.DATA'
 DELETE 'CBT.V507.FILE933.DATA'
 DELETE 'CBT.V507.FILE934.PDS'
 DELETE 'CBT.V507.FILE935.PDS'
 DELETE 'CBT.V507.FILE936.PDS'
 DELETE 'CBT.V507.FILE937.PDS'
 DELETE 'CBT.V507.FILE938.PDS'
 DELETE 'CBT.V507.FILE939.PDS'
 DELETE 'CBT.V507.FILE940.PDS'
 DELETE 'CBT.V507.FILE941.PDS'
 DELETE 'CBT.V507.FILE942.PDS'
 DELETE 'CBT.V507.FILE943.PDS'
 DELETE 'CBT.V507.FILE944.PDS'
 DELETE 'CBT.V507.FILE945.PDS'
 DELETE 'CBT.V507.FILE946.PDS'
 DELETE 'CBT.V507.FILE947.PDS'
 DELETE 'CBT.V507.FILE948.PDS'
 DELETE 'CBT.V507.FILE949.PDS'
 DELETE 'CBT.V507.FILE950.PDS'
 DELETE 'CBT.V507.FILE951.PDS'
 DELETE 'CBT.V507.FILE952.PDS'
 DELETE 'CBT.V507.FILE953.PDS'
 DELETE 'CBT.V507.FILE954.PDS'
 DELETE 'CBT.V507.FILE955.PDS'
 DELETE 'CBT.V507.FILE956.PDS'
 DELETE 'CBT.V507.FILE957.PDS'
 DELETE 'CBT.V507.FILE958.PDS'
 DELETE 'CBT.V507.FILE959.PDS'
 DELETE 'CBT.V507.FILE960.PDS'
 DELETE 'CBT.V507.FILE961.PDS'
 DELETE 'CBT.V507.FILE962.PDS'
 DELETE 'CBT.V507.FILE963.PDS'
 DELETE 'CBT.V507.FILE964.PDS'
 DELETE 'CBT.V507.FILE965.PDS'
 DELETE 'CBT.V507.FILE966.PDS'
 DELETE 'CBT.V507.FILE967.PDS'
 DELETE 'CBT.V507.FILE968.PDS'
 DELETE 'CBT.V507.FILE969.PDS'
 DELETE 'CBT.V507.FILE970.PDS'
 DELETE 'CBT.V507.FILE971.PDS'
 DELETE 'CBT.V507.FILE972.PDS'
 DELETE 'CBT.V507.FILE973.PDS'
 DELETE 'CBT.V507.FILE974.PDS'
 DELETE 'CBT.V507.FILE975.PDS'
 DELETE 'CBT.V507.FILE976.PDS'
 DELETE 'CBT.V507.FILE977.PDS'
 DELETE 'CBT.V507.FILE978.PDS'
 DELETE 'CBT.V507.FILE979.PDS'
 DELETE 'CBT.V507.FILE980.PDS'
 DELETE 'CBT.V507.FILE981.PDS'
 DELETE 'CBT.V507.FILE982.PDS'
 DELETE 'CBT.V507.FILE983.PDS'
 DELETE 'CBT.V507.FILE984.PDS'
 DELETE 'CBT.V507.FILE985.PDS'
 DELETE 'CBT.V507.FILE986.PDS'
 DELETE 'CBT.V507.FILE987.PDS'
 DELETE 'CBT.V507.FILE988.PDS'
 DELETE 'CBT.V507.FILE989.PDS'
 DELETE 'CBT.V507.FILE990.PDS'
 DELETE 'CBT.V507.FILE991.PDS'
 DELETE 'CBT.V507.FILE992.PDS'
 DELETE 'CBT.V507.FILE993.PDS'
 DELETE 'CBT.V507.FILE994.PDS'
 DELETE 'CBT.V507.FILE995.PDS'
 DELETE 'CBT.V507.FILE996.PDS'
 DELETE 'CBT.V507.FILE997.PDS'
 DELETE 'CBT.V507.FILE998.PDS'
 DELETE 'CBT.V507.FILE999.PDS'
 DELETE 'CBT.V507.FILE1000.PDS'
 DELETE 'CBT.V507.FILE1001.PDS'
 DELETE 'CBT.V507.FILE1002.PDS'
 DELETE 'CBT.V507.FILE1003.PDS'
 DELETE 'CBT.V507.FILE1004.PDS'
 DELETE 'CBT.V507.FILE1005.PDS'
 DELETE 'CBT.V507.FILE1006.PDS'
 DELETE 'CBT.V507.FILE1007.PDS'
 DELETE 'CBT.V507.FILE1008.PDS'
 DELETE 'CBT.V507.FILE1009.PDS'
 DELETE 'CBT.V507.FILE1010.PDS'
 DELETE 'CBT.V507.FILE1011.PDS'
 DELETE 'CBT.V507.FILE1012.PDS'
 DELETE 'CBT.V507.FILE1013.PDS'
 DELETE 'CBT.V507.FILE1014.PDS'
 DELETE 'CBT.V507.FILE1015.PDS'
 DELETE 'CBT.V507.FILE1016.PDS'
 DELETE 'CBT.V507.FILE1017.PDS'
 DELETE 'CBT.V507.FILE1018.PDS'
 DELETE 'CBT.V507.FILE1019.PDS'
 DELETE 'CBT.V507.FILE1020.PDS'
 DELETE 'CBT.V507.FILE1021.PDS'
 DELETE 'CBT.V507.FILE1022.PDS'
 DELETE 'CBT.V507.FILE1023.PDS'
 DELETE 'CBT.V507.FILE1024.PDS'
 DELETE 'CBT.V507.FILE1025.PDS'
 DELETE 'CBT.V507.FILE1026.PDS'
 DELETE 'CBT.V507.FILE1027.PDS'
 DELETE 'CBT.V507.FILE1028.PDS'
 DELETE 'CBT.V507.FILE1029.PDS'
 DELETE 'CBT.V507.FILE1030.PDS'
 DELETE 'CBT.V507.FILE1031.PDS'
 DELETE 'CBT.V507.FILE1032.PDS'
 DELETE 'CBT.V507.FILE1033.PDS'
 DELETE 'CBT.V507.FILE1034.PDS'
 DELETE 'CBT.V507.FILE1035.PDS'
 DELETE 'CBT.V507.FILE1036.PDS'
 DELETE 'CBT.V507.FILE1037.PDS'
 DELETE 'CBT.V507.FILE1038.PDS'
 DELETE 'CBT.V507.FILE1039.PDS'
 DELETE 'CBT.V507.FILE1040.PDS'
 DELETE 'CBT.V507.FILE1041.PDS'
 DELETE 'CBT.V507.FILE1042.PDS'
 DELETE 'CBT.V507.FILE1042.PDS'
 DELETE 'CBT.V507.FILE1043.PDS'
 DELETE 'CBT.V507.FILE1044.PDS'
 DELETE 'CBT.V507.FILE1045.PDS'
 DELETE 'CBT.V507.FILE1046.PDS'
 DELETE 'CBT.V507.FILE1047.PDS'
