//SBGOLOBT  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//*    DELETE ALL FILES ON PACK CBTA01, PRIOR TO REPLACEMENT
//*    WITH NEW FILES UNLOADED FROM THE FRESHLY-MADE NEW TAPE.
//*
//TSOBATCH EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN DD *
 DELETE 'CBT.V500.FILE001.DATA'
 DELETE 'CBT.V500.FILE002.DATA'
 DELETE 'CBT.V500.FILE003.DATA'
 DELETE 'CBT.V500.FILE004.DATA'
 DELETE 'CBT.V500.FILE005.DATA'
 DELETE 'CBT.V500.FILE006.PDS'
 DELETE 'CBT.V500.FILE007.DATA'
 DELETE 'CBT.V500.FILE008.PDS'
 DELETE 'CBT.V500.FILE009.PDS'
 DELETE 'CBT.V500.FILE010.PDS'
 DELETE 'CBT.V500.FILE011.PDS'
 DELETE 'CBT.V500.FILE012.PDS'
 DELETE 'CBT.V500.FILE013.PDS'
 DELETE 'CBT.V500.FILE014.PDS'
 DELETE 'CBT.V500.FILE015.PDS'
 DELETE 'CBT.V500.FILE016.PDS'
 DELETE 'CBT.V500.FILE017.PDS'
 DELETE 'CBT.V500.FILE018.DATA'
 DELETE 'CBT.V500.FILE019.PDS'
 DELETE 'CBT.V500.FILE020.PDS'
 DELETE 'CBT.V500.FILE021.PDS'
 DELETE 'CBT.V500.FILE022.PDS'
 DELETE 'CBT.V500.FILE023.PDS'
 DELETE 'CBT.V500.FILE024.PDS'
 DELETE 'CBT.V500.FILE025.PDS'
 DELETE 'CBT.V500.FILE026.PDS'
 DELETE 'CBT.V500.FILE027.PDS'
 DELETE 'CBT.V500.FILE028.PDS'
 DELETE 'CBT.V500.FILE029.PDS'
 DELETE 'CBT.V500.FILE030.PDS'
 DELETE 'CBT.V500.FILE031.PDS'
 DELETE 'CBT.V500.FILE032.PDS'
 DELETE 'CBT.V500.FILE033.PDS'
 DELETE 'CBT.V500.FILE034.PDS'
 DELETE 'CBT.V500.FILE035.PDS'
 DELETE 'CBT.V500.FILE036.PDS'
 DELETE 'CBT.V500.FILE037.PDS'
 DELETE 'CBT.V500.FILE038.PDS'
 DELETE 'CBT.V500.FILE039.PDS'
 DELETE 'CBT.V500.FILE040.PDS'
 DELETE 'CBT.V500.FILE041.PDS'
 DELETE 'CBT.V500.FILE042.PDS'
 DELETE 'CBT.V500.FILE043.DATA'
 DELETE 'CBT.V500.FILE044.PDS'
 DELETE 'CBT.V500.FILE045.PDS'
 DELETE 'CBT.V500.FILE046.PDS'
 DELETE 'CBT.V500.FILE047.PDS'
 DELETE 'CBT.V500.FILE048.PDS'
 DELETE 'CBT.V500.FILE049.PDS'
 DELETE 'CBT.V500.FILE050.PDS'
 DELETE 'CBT.V500.FILE051.PDS'
 DELETE 'CBT.V500.FILE052.PDS'
 DELETE 'CBT.V500.FILE053.PDS'
 DELETE 'CBT.V500.FILE054.PDS'
 DELETE 'CBT.V500.FILE055.PDS'
 DELETE 'CBT.V500.FILE056.PDS'
 DELETE 'CBT.V500.FILE057.PDS'
 DELETE 'CBT.V500.FILE058.PDS'
 DELETE 'CBT.V500.FILE059.PDS'
 DELETE 'CBT.V500.FILE060.PDS'
 DELETE 'CBT.V500.FILE061.PDS'
 DELETE 'CBT.V500.FILE062.DATA'
 DELETE 'CBT.V500.FILE063.DATA'
 DELETE 'CBT.V500.FILE064.DATA'
 DELETE 'CBT.V500.FILE065.PDS'
 DELETE 'CBT.V500.FILE066.PDS'
 DELETE 'CBT.V500.FILE067.PDS'
 DELETE 'CBT.V500.FILE068.PDS'
 DELETE 'CBT.V500.FILE069.PDS'
 DELETE 'CBT.V500.FILE070.PDS'
 DELETE 'CBT.V500.FILE071.PDS'
 DELETE 'CBT.V500.FILE072.PDS'
 DELETE 'CBT.V500.FILE073.PDS'
 DELETE 'CBT.V500.FILE074.PDS'
 DELETE 'CBT.V500.FILE075.PDS'
 DELETE 'CBT.V500.FILE076.PDS'
 DELETE 'CBT.V500.FILE077.PDS'
 DELETE 'CBT.V500.FILE078.PDS'
 DELETE 'CBT.V500.FILE079.PDS'
 DELETE 'CBT.V500.FILE080.PDS'
 DELETE 'CBT.V500.FILE081.PDS'
 DELETE 'CBT.V500.FILE082.PDS'
 DELETE 'CBT.V500.FILE083.PDS'
 DELETE 'CBT.V500.FILE084.PDS'
 DELETE 'CBT.V500.FILE085.PDS'
 DELETE 'CBT.V500.FILE086.PDS'
 DELETE 'CBT.V500.FILE087.PDS'
 DELETE 'CBT.V500.FILE088.PDS'
 DELETE 'CBT.V500.FILE089.PDS'
 DELETE 'CBT.V500.FILE090.PDS'
 DELETE 'CBT.V500.FILE091.PDS'
 DELETE 'CBT.V500.FILE092.PDS'
 DELETE 'CBT.V500.FILE093.PDS'
 DELETE 'CBT.V500.FILE094.PDS'
 DELETE 'CBT.V500.FILE095.PDS'
 DELETE 'CBT.V500.FILE096.PDS'
 DELETE 'CBT.V500.FILE097.PDS'
 DELETE 'CBT.V500.FILE098.PDS'
 DELETE 'CBT.V500.FILE099.DATA'
 DELETE 'CBT.V500.FILE100.PDS'
 DELETE 'CBT.V500.FILE101.PDS'
 DELETE 'CBT.V500.FILE102.PDS'
 DELETE 'CBT.V500.FILE103.PDS'
 DELETE 'CBT.V500.FILE104.PDS'
 DELETE 'CBT.V500.FILE105.PDS'
 DELETE 'CBT.V500.FILE106.PDS'
 DELETE 'CBT.V500.FILE107.PDS'
 DELETE 'CBT.V500.FILE108.PDS'
 DELETE 'CBT.V500.FILE109.PDS'
 DELETE 'CBT.V500.FILE110.DATA'
 DELETE 'CBT.V500.FILE111.PDS'
 DELETE 'CBT.V500.FILE112.PDS'
 DELETE 'CBT.V500.FILE113.PDS'
 DELETE 'CBT.V500.FILE114.PDS'
 DELETE 'CBT.V500.FILE115.PDS'
 DELETE 'CBT.V500.FILE116.PDS'
 DELETE 'CBT.V500.FILE117.PDS'
 DELETE 'CBT.V500.FILE118.PDS'
 DELETE 'CBT.V500.FILE119.PDS'
 DELETE 'CBT.V500.FILE120.PDS'
 DELETE 'CBT.V500.FILE121.PDS'
 DELETE 'CBT.V500.FILE122.PDS'
 DELETE 'CBT.V500.FILE123.PDS'
 DELETE 'CBT.V500.FILE124.PDS'
 DELETE 'CBT.V500.FILE125.PDS'
 DELETE 'CBT.V500.FILE126.PDS'
 DELETE 'CBT.V500.FILE127.PDS'
 DELETE 'CBT.V500.FILE128.PDS'
 DELETE 'CBT.V500.FILE129.PDS'
 DELETE 'CBT.V500.FILE130.PDS'
 DELETE 'CBT.V500.FILE131.PDS'
 DELETE 'CBT.V500.FILE132.PDS'
 DELETE 'CBT.V500.FILE133.PDS'
 DELETE 'CBT.V500.FILE134.PDS'
 DELETE 'CBT.V500.FILE135.PDS'
 DELETE 'CBT.V500.FILE136.PDS'
 DELETE 'CBT.V500.FILE137.PDS'
 DELETE 'CBT.V500.FILE138.PDS'
 DELETE 'CBT.V500.FILE139.PDS'
 DELETE 'CBT.V500.FILE140.PDS'
 DELETE 'CBT.V500.FILE141.PDS'
 DELETE 'CBT.V500.FILE142.PDS'
 DELETE 'CBT.V500.FILE143.PDS'
 DELETE 'CBT.V500.FILE144.PDS'
 DELETE 'CBT.V500.FILE145.PDS'
 DELETE 'CBT.V500.FILE146.PDS'
 DELETE 'CBT.V500.FILE147.PDS'
 DELETE 'CBT.V500.FILE148.PDS'
 DELETE 'CBT.V500.FILE149.PDS'
 DELETE 'CBT.V500.FILE150.PDS'
 DELETE 'CBT.V500.FILE151.PDS'
 DELETE 'CBT.V500.FILE152.PDS'
 DELETE 'CBT.V500.FILE153.PDS'
 DELETE 'CBT.V500.FILE154.PDS'
 DELETE 'CBT.V500.FILE155.PDS'
 DELETE 'CBT.V500.FILE156.PDS'
 DELETE 'CBT.V500.FILE157.DATA'
 DELETE 'CBT.V500.FILE158.PDS'
 DELETE 'CBT.V500.FILE159.PDS'
 DELETE 'CBT.V500.FILE160.PDS'
 DELETE 'CBT.V500.FILE161.PDS'
 DELETE 'CBT.V500.FILE162.PDS'
 DELETE 'CBT.V500.FILE163.PDS'
 DELETE 'CBT.V500.FILE164.PDS'
 DELETE 'CBT.V500.FILE165.PDS'
 DELETE 'CBT.V500.FILE166.PDS'
 DELETE 'CBT.V500.FILE167.PDS'
 DELETE 'CBT.V500.FILE168.PDS'
 DELETE 'CBT.V500.FILE169.PDS'
 DELETE 'CBT.V500.FILE170.PDS'
 DELETE 'CBT.V500.FILE171.PDS'
 DELETE 'CBT.V500.FILE172.PDS'
 DELETE 'CBT.V500.FILE173.PDS'
 DELETE 'CBT.V500.FILE174.PDS'
 DELETE 'CBT.V500.FILE175.PDS'
 DELETE 'CBT.V500.FILE176.PDS'
 DELETE 'CBT.V500.FILE177.PDS'
 DELETE 'CBT.V500.FILE178.PDS'
 DELETE 'CBT.V500.FILE179.PDS'
 DELETE 'CBT.V500.FILE180.PDS'
 DELETE 'CBT.V500.FILE181.PDS'
 DELETE 'CBT.V500.FILE182.PDS'
 DELETE 'CBT.V500.FILE183.PDS'
 DELETE 'CBT.V500.FILE184.PDS'
 DELETE 'CBT.V500.FILE185.PDS'
 DELETE 'CBT.V500.FILE186.PDS'
 DELETE 'CBT.V500.FILE187.PDS'
 DELETE 'CBT.V500.FILE188.PDS'
 DELETE 'CBT.V500.FILE189.PDS'
 DELETE 'CBT.V500.FILE190.PDS'
 DELETE 'CBT.V500.FILE191.PDS'
 DELETE 'CBT.V500.FILE192.PDS'
 DELETE 'CBT.V500.FILE193.PDS'
 DELETE 'CBT.V500.FILE194.PDS'
 DELETE 'CBT.V500.FILE195.PDS'
 DELETE 'CBT.V500.FILE196.PDS'
 DELETE 'CBT.V500.FILE197.PDS'
 DELETE 'CBT.V500.FILE198.PDS'
 DELETE 'CBT.V500.FILE199.PDS'
 DELETE 'CBT.V500.FILE200.PDS'
 DELETE 'CBT.V500.FILE201.PDS'
 DELETE 'CBT.V500.FILE202.PDS'
 DELETE 'CBT.V500.FILE203.PDS'
 DELETE 'CBT.V500.FILE204.PDS'
 DELETE 'CBT.V500.FILE205.PDS'
 DELETE 'CBT.V500.FILE206.PDS'
 DELETE 'CBT.V500.FILE207.PDS'
 DELETE 'CBT.V500.FILE208.PDS'
 DELETE 'CBT.V500.FILE209.PDS'
 DELETE 'CBT.V500.FILE210.PDS'
 DELETE 'CBT.V500.FILE211.PDS'
 DELETE 'CBT.V500.FILE212.PDS'
 DELETE 'CBT.V500.FILE213.PDS'
 DELETE 'CBT.V500.FILE214.PDS'
 DELETE 'CBT.V500.FILE215.PDS'
 DELETE 'CBT.V500.FILE216.PDS'
 DELETE 'CBT.V500.FILE217.PDS'
 DELETE 'CBT.V500.FILE218.PDS'
 DELETE 'CBT.V500.FILE219.PDS'
 DELETE 'CBT.V500.FILE220.PDS'
 DELETE 'CBT.V500.FILE221.PDS'
 DELETE 'CBT.V500.FILE222.PDS'
 DELETE 'CBT.V500.FILE223.PDS'
 DELETE 'CBT.V500.FILE224.PDS'
 DELETE 'CBT.V500.FILE225.PDS'
 DELETE 'CBT.V500.FILE226.PDS'
 DELETE 'CBT.V500.FILE227.PDS'
 DELETE 'CBT.V500.FILE228.PDS'
 DELETE 'CBT.V500.FILE229.PDS'
 DELETE 'CBT.V500.FILE230.DATA'
 DELETE 'CBT.V500.FILE231.PDS'
 DELETE 'CBT.V500.FILE232.PDS'
 DELETE 'CBT.V500.FILE233.PDS'
 DELETE 'CBT.V500.FILE234.PDS'
 DELETE 'CBT.V500.FILE235.PDS'
 DELETE 'CBT.V500.FILE236.PDS'
 DELETE 'CBT.V500.FILE237.PDS'
 DELETE 'CBT.V500.FILE238.PDS'
 DELETE 'CBT.V500.FILE239.PDS'
 DELETE 'CBT.V500.FILE240.PDS'
 DELETE 'CBT.V500.FILE241.PDS'
 DELETE 'CBT.V500.FILE242.PDS'
 DELETE 'CBT.V500.FILE243.PDS'
 DELETE 'CBT.V500.FILE244.PDS'
 DELETE 'CBT.V500.FILE245.PDS'
 DELETE 'CBT.V500.FILE246.PDS'
 DELETE 'CBT.V500.FILE247.PDS'
 DELETE 'CBT.V500.FILE248.PDS'
 DELETE 'CBT.V500.FILE249.PDS'
 DELETE 'CBT.V500.FILE250.PDS'
 DELETE 'CBT.V500.FILE251.PDS'
 DELETE 'CBT.V500.FILE252.PDS'
 DELETE 'CBT.V500.FILE253.PDS'
 DELETE 'CBT.V500.FILE254.PDS'
 DELETE 'CBT.V500.FILE255.PDS'
 DELETE 'CBT.V500.FILE256.PDS'
 DELETE 'CBT.V500.FILE257.PDS'
 DELETE 'CBT.V500.FILE258.PDS'
 DELETE 'CBT.V500.FILE259.PDS'
 DELETE 'CBT.V500.FILE260.PDS'
 DELETE 'CBT.V500.FILE261.PDS'
 DELETE 'CBT.V500.FILE262.PDS'
 DELETE 'CBT.V500.FILE263.PDS'
 DELETE 'CBT.V500.FILE264.PDS'
 DELETE 'CBT.V500.FILE265.PDS'
 DELETE 'CBT.V500.FILE266.PDS'
 DELETE 'CBT.V500.FILE267.PDS'
 DELETE 'CBT.V500.FILE268.PDS'
 DELETE 'CBT.V500.FILE269.PDS'
 DELETE 'CBT.V500.FILE270.PDS'
 DELETE 'CBT.V500.FILE271.PDS'
 DELETE 'CBT.V500.FILE272.PDS'
 DELETE 'CBT.V500.FILE273.PDS'
 DELETE 'CBT.V500.FILE274.PDS'
 DELETE 'CBT.V500.FILE275.PDS'
 DELETE 'CBT.V500.FILE276.PDS'
 DELETE 'CBT.V500.FILE277.PDS'
 DELETE 'CBT.V500.FILE278.PDS'
 DELETE 'CBT.V500.FILE279.PDS'
 DELETE 'CBT.V500.FILE280.PDS'
 DELETE 'CBT.V500.FILE281.PDS'
 DELETE 'CBT.V500.FILE282.PDS'
 DELETE 'CBT.V500.FILE283.PDS'
 DELETE 'CBT.V500.FILE284.PDS'
 DELETE 'CBT.V500.FILE285.PDS'
 DELETE 'CBT.V500.FILE286.PDS'
 DELETE 'CBT.V500.FILE287.PDS'
 DELETE 'CBT.V500.FILE288.PDS'
 DELETE 'CBT.V500.FILE289.PDS'
 DELETE 'CBT.V500.FILE290.PDS'
 DELETE 'CBT.V500.FILE291.PDS'
 DELETE 'CBT.V500.FILE292.PDS'
 DELETE 'CBT.V500.FILE293.PDS'
 DELETE 'CBT.V500.FILE294.PDS'
 DELETE 'CBT.V500.FILE295.PDS'
 DELETE 'CBT.V500.FILE296.PDS'
 DELETE 'CBT.V500.FILE297.PDS'
 DELETE 'CBT.V500.FILE298.PDS'
 DELETE 'CBT.V500.FILE299.PDS'
 DELETE 'CBT.V500.FILE300.PDS'
 DELETE 'CBT.V500.FILE301.PDS'
 DELETE 'CBT.V500.FILE302.PDS'
 DELETE 'CBT.V500.FILE303.PDS'
 DELETE 'CBT.V500.FILE304.PDS'
 DELETE 'CBT.V500.FILE305.PDS'
 DELETE 'CBT.V500.FILE306.PDS'
 DELETE 'CBT.V500.FILE307.PDS'
 DELETE 'CBT.V500.FILE308.PDS'
 DELETE 'CBT.V500.FILE309.PDS'
 DELETE 'CBT.V500.FILE310.PDS'
 DELETE 'CBT.V500.FILE311.PDS'
 DELETE 'CBT.V500.FILE312.PDS'
 DELETE 'CBT.V500.FILE313.PDS'
 DELETE 'CBT.V500.FILE314.PDS'
 DELETE 'CBT.V500.FILE315.PDS'
 DELETE 'CBT.V500.FILE316.PDS'
 DELETE 'CBT.V500.FILE317.PDS'
 DELETE 'CBT.V500.FILE318.PDS'
 DELETE 'CBT.V500.FILE319.PDS'
 DELETE 'CBT.V500.FILE320.PDS'
 DELETE 'CBT.V500.FILE321.PDS'
 DELETE 'CBT.V500.FILE322.PDS'
 DELETE 'CBT.V500.FILE323.PDS'
 DELETE 'CBT.V500.FILE324.PDS'
 DELETE 'CBT.V500.FILE325.PDS'
 DELETE 'CBT.V500.FILE326.PDS'
 DELETE 'CBT.V500.FILE327.PDS'
 DELETE 'CBT.V500.FILE328.PDS'
 DELETE 'CBT.V500.FILE329.PDS'
 DELETE 'CBT.V500.FILE330.PDS'
 DELETE 'CBT.V500.FILE331.PDS'
 DELETE 'CBT.V500.FILE332.PDS'
 DELETE 'CBT.V500.FILE333.PDS'
 DELETE 'CBT.V500.FILE334.PDS'
 DELETE 'CBT.V500.FILE335.PDS'
 DELETE 'CBT.V500.FILE336.PDS'
 DELETE 'CBT.V500.FILE337.PDS'
 DELETE 'CBT.V500.FILE338.PDS'
 DELETE 'CBT.V500.FILE339.PDS'
 DELETE 'CBT.V500.FILE340.PDS'
 DELETE 'CBT.V500.FILE341.PDS'
 DELETE 'CBT.V500.FILE342.PDS'
 DELETE 'CBT.V500.FILE343.PDS'
 DELETE 'CBT.V500.FILE344.PDS'
 DELETE 'CBT.V500.FILE345.PDS'
 DELETE 'CBT.V500.FILE346.PDS'
 DELETE 'CBT.V500.FILE347.PDS'
 DELETE 'CBT.V500.FILE348.PDS'
 DELETE 'CBT.V500.FILE349.PDS'
 DELETE 'CBT.V500.FILE350.PDS'
 DELETE 'CBT.V500.FILE351.PDS'
 DELETE 'CBT.V500.FILE352.PDS'
 DELETE 'CBT.V500.FILE353.PDS'
 DELETE 'CBT.V500.FILE354.PDS'
 DELETE 'CBT.V500.FILE355.PDS'
 DELETE 'CBT.V500.FILE356.PDS'
 DELETE 'CBT.V500.FILE357.PDS'
 DELETE 'CBT.V500.FILE358.PDS'
 DELETE 'CBT.V500.FILE359.PDS'
 DELETE 'CBT.V500.FILE360.PDS'
 DELETE 'CBT.V500.FILE361.PDS'
 DELETE 'CBT.V500.FILE362.PDS'
 DELETE 'CBT.V500.FILE363.PDS'
 DELETE 'CBT.V500.FILE364.PDS'
 DELETE 'CBT.V500.FILE365.PDS'
 DELETE 'CBT.V500.FILE366.PDS'
 DELETE 'CBT.V500.FILE367.PDS'
 DELETE 'CBT.V500.FILE368.PDS'
 DELETE 'CBT.V500.FILE369.PDS'
 DELETE 'CBT.V500.FILE370.PDS'
 DELETE 'CBT.V500.FILE371.PDS'
 DELETE 'CBT.V500.FILE372.PDS'
 DELETE 'CBT.V500.FILE373.PDS'
 DELETE 'CBT.V500.FILE374.PDS'
 DELETE 'CBT.V500.FILE375.PDS'
 DELETE 'CBT.V500.FILE376.PDS'
 DELETE 'CBT.V500.FILE377.PDS'
 DELETE 'CBT.V500.FILE378.PDS'
 DELETE 'CBT.V500.FILE379.PDS'
 DELETE 'CBT.V500.FILE380.PDS'
 DELETE 'CBT.V500.FILE381.PDS'
 DELETE 'CBT.V500.FILE382.PDS'
 DELETE 'CBT.V500.FILE383.PDS'
 DELETE 'CBT.V500.FILE384.PDS'
 DELETE 'CBT.V500.FILE385.PDS'
 DELETE 'CBT.V500.FILE386.PDS'
 DELETE 'CBT.V500.FILE387.PDS'
 DELETE 'CBT.V500.FILE388.PDS'
 DELETE 'CBT.V500.FILE389.PDS'
 DELETE 'CBT.V500.FILE390.PDS'
 DELETE 'CBT.V500.FILE391.PDS'
 DELETE 'CBT.V500.FILE392.PDS'
 DELETE 'CBT.V500.FILE393.PDS'
 DELETE 'CBT.V500.FILE394.PDS'
 DELETE 'CBT.V500.FILE395.PDS'
 DELETE 'CBT.V500.FILE396.PDS'
 DELETE 'CBT.V500.FILE397.PDS'
 DELETE 'CBT.V500.FILE398.PDS'
 DELETE 'CBT.V500.FILE399.PDS'
 DELETE 'CBT.V500.FILE400.PDS'
 DELETE 'CBT.V500.FILE401.PDS'
 DELETE 'CBT.V500.FILE402.PDS'
 DELETE 'CBT.V500.FILE403.PDS'
 DELETE 'CBT.V500.FILE404.PDS'
 DELETE 'CBT.V500.FILE405.PDS'
 DELETE 'CBT.V500.FILE406.PDS'
 DELETE 'CBT.V500.FILE407.PDS'
 DELETE 'CBT.V500.FILE408.PDS'
 DELETE 'CBT.V500.FILE409.PDS'
 DELETE 'CBT.V500.FILE410.PDS'
 DELETE 'CBT.V500.FILE411.PDS'
 DELETE 'CBT.V500.FILE412.PDS'
 DELETE 'CBT.V500.FILE413.PDS'
 DELETE 'CBT.V500.FILE414.PDS'
 DELETE 'CBT.V500.FILE415.PDS'
 DELETE 'CBT.V500.FILE416.PDS'
 DELETE 'CBT.V500.FILE417.PDS'
 DELETE 'CBT.V500.FILE418.PDS'
 DELETE 'CBT.V500.FILE419.PDS'
 DELETE 'CBT.V500.FILE420.PDS'
 DELETE 'CBT.V500.FILE421.PDS'
 DELETE 'CBT.V500.FILE422.PDS'
 DELETE 'CBT.V500.FILE423.PDS'
 DELETE 'CBT.V500.FILE424.PDS'
 DELETE 'CBT.V500.FILE425.PDS'
 DELETE 'CBT.V500.FILE426.PDS'
 DELETE 'CBT.V500.FILE427.PDS'
 DELETE 'CBT.V500.FILE428.PDS'
 DELETE 'CBT.V500.FILE429.PDS'
 DELETE 'CBT.V500.FILE430.PDS'
 DELETE 'CBT.V500.FILE431.PDS'
 DELETE 'CBT.V500.FILE432.PDS'
 DELETE 'CBT.V500.FILE433.PDS'
 DELETE 'CBT.V500.FILE434.PDS'
 DELETE 'CBT.V500.FILE435.PDS'
 DELETE 'CBT.V500.FILE436.PDS'
 DELETE 'CBT.V500.FILE437.PDS'
 DELETE 'CBT.V500.FILE438.PDS'
 DELETE 'CBT.V500.FILE439.PDS'
 DELETE 'CBT.V500.FILE440.PDS'
 DELETE 'CBT.V500.FILE441.PDS'
 DELETE 'CBT.V500.FILE442.PDS'
 DELETE 'CBT.V500.FILE443.PDS'
 DELETE 'CBT.V500.FILE444.PDS'
 DELETE 'CBT.V500.FILE445.PDS'
 DELETE 'CBT.V500.FILE446.PDS'
 DELETE 'CBT.V500.FILE447.PDS'
 DELETE 'CBT.V500.FILE448.PDS'
 DELETE 'CBT.V500.FILE449.PDS'
 DELETE 'CBT.V500.FILE450.PDS'
 DELETE 'CBT.V500.FILE451.PDS'
 DELETE 'CBT.V500.FILE452.PDS'
 DELETE 'CBT.V500.FILE453.PDS'
 DELETE 'CBT.V500.FILE454.PDS'
 DELETE 'CBT.V500.FILE455.PDS'
 DELETE 'CBT.V500.FILE456.PDS'
 DELETE 'CBT.V500.FILE457.PDS'
 DELETE 'CBT.V500.FILE458.PDS'
 DELETE 'CBT.V500.FILE459.PDS'
 DELETE 'CBT.V500.FILE460.PDS'
 DELETE 'CBT.V500.FILE461.PDS'
 DELETE 'CBT.V500.FILE462.PDS'
 DELETE 'CBT.V500.FILE463.PDS'
 DELETE 'CBT.V500.FILE464.PDS'
 DELETE 'CBT.V500.FILE465.PDS'
 DELETE 'CBT.V500.FILE466.PDS'
 DELETE 'CBT.V500.FILE467.PDS'
 DELETE 'CBT.V500.FILE468.PDS'
 DELETE 'CBT.V500.FILE469.PDS'
 DELETE 'CBT.V500.FILE470.PDS'
 DELETE 'CBT.V500.FILE471.PDS'
 DELETE 'CBT.V500.FILE472.PDS'
 DELETE 'CBT.V500.FILE473.PDS'
 DELETE 'CBT.V500.FILE474.PDS'
 DELETE 'CBT.V500.FILE475.PDS'
 DELETE 'CBT.V500.FILE476.PDS'
 DELETE 'CBT.V500.FILE477.PDS'
 DELETE 'CBT.V500.FILE478.PDS'
 DELETE 'CBT.V500.FILE479.PDS'
 DELETE 'CBT.V500.FILE480.PDS'
 DELETE 'CBT.V500.FILE481.PDS'
 DELETE 'CBT.V500.FILE482.PDS'
 DELETE 'CBT.V500.FILE483.PDS'
 DELETE 'CBT.V500.FILE484.PDS'
 DELETE 'CBT.V500.FILE485.PDS'
 DELETE 'CBT.V500.FILE486.PDS'
 DELETE 'CBT.V500.FILE487.PDS'
 DELETE 'CBT.V500.FILE488.PDS'
 DELETE 'CBT.V500.FILE489.PDS'
 DELETE 'CBT.V500.FILE490.PDS'
 DELETE 'CBT.V500.FILE491.PDS'
 DELETE 'CBT.V500.FILE492.PDS'
 DELETE 'CBT.V500.FILE493.PDS'
 DELETE 'CBT.V500.FILE494.PDS'
 DELETE 'CBT.V500.FILE495.PDS'
 DELETE 'CBT.V500.FILE496.PDS'
 DELETE 'CBT.V500.FILE497.PDS'
 DELETE 'CBT.V500.FILE498.PDS'
 DELETE 'CBT.V500.FILE499.PDS'
 DELETE 'CBT.V500.FILE500.PDS'
 DELETE 'CBT.V500.FILE501.PDS'
 DELETE 'CBT.V500.FILE502.PDS'
 DELETE 'CBT.V500.FILE503.PDS'
 DELETE 'CBT.V500.FILE504.PDS'
 DELETE 'CBT.V500.FILE505.PDS'
 DELETE 'CBT.V500.FILE506.PDS'
 DELETE 'CBT.V500.FILE507.PDS'
 DELETE 'CBT.V500.FILE508.PDS'
 DELETE 'CBT.V500.FILE509.PDS'
 DELETE 'CBT.V500.FILE510.PDS'
 DELETE 'CBT.V500.FILE511.PDS'
 DELETE 'CBT.V500.FILE512.PDS'
 DELETE 'CBT.V500.FILE513.PDS'
 DELETE 'CBT.V500.FILE514.PDS'
 DELETE 'CBT.V500.FILE515.PDS'
 DELETE 'CBT.V500.FILE516.PDS'
 DELETE 'CBT.V500.FILE517.PDS'
 DELETE 'CBT.V500.FILE518.PDS'
 DELETE 'CBT.V500.FILE519.PDS'
 DELETE 'CBT.V500.FILE520.PDS'
 DELETE 'CBT.V500.FILE521.PDS'
 DELETE 'CBT.V500.FILE522.PDS'
 DELETE 'CBT.V500.FILE523.PDS'
 DELETE 'CBT.V500.FILE524.PDS'
 DELETE 'CBT.V500.FILE525.PDS'
 DELETE 'CBT.V500.FILE526.PDS'
 DELETE 'CBT.V500.FILE527.PDS'
 DELETE 'CBT.V500.FILE528.PDS'
 DELETE 'CBT.V500.FILE529.PDS'
 DELETE 'CBT.V500.FILE530.PDS'
 DELETE 'CBT.V500.FILE531.PDS'
 DELETE 'CBT.V500.FILE532.PDS'
 DELETE 'CBT.V500.FILE533.PDS'
 DELETE 'CBT.V500.FILE534.PDS'
 DELETE 'CBT.V500.FILE535.PDS'
 DELETE 'CBT.V500.FILE536.PDS'
 DELETE 'CBT.V500.FILE537.PDS'
 DELETE 'CBT.V500.FILE538.PDS'
 DELETE 'CBT.V500.FILE539.PDS'
 DELETE 'CBT.V500.FILE540.PDS'
 DELETE 'CBT.V500.FILE541.PDS'
 DELETE 'CBT.V500.FILE542.PDS'
 DELETE 'CBT.V500.FILE543.PDS'
 DELETE 'CBT.V500.FILE544.PDS'
 DELETE 'CBT.V500.FILE545.PDS'
 DELETE 'CBT.V500.FILE546.PDS'
 DELETE 'CBT.V500.FILE547.PDS'
 DELETE 'CBT.V500.FILE548.PDS'
 DELETE 'CBT.V500.FILE549.PDS'
 DELETE 'CBT.V500.FILE550.PDS'
 DELETE 'CBT.V500.FILE551.PDS'
 DELETE 'CBT.V500.FILE552.PDS'
 DELETE 'CBT.V500.FILE553.PDS'
 DELETE 'CBT.V500.FILE554.PDS'
 DELETE 'CBT.V500.FILE555.PDS'
 DELETE 'CBT.V500.FILE556.PDS'
 DELETE 'CBT.V500.FILE557.PDS'
 DELETE 'CBT.V500.FILE558.PDS'
 DELETE 'CBT.V500.FILE559.PDS'
 DELETE 'CBT.V500.FILE560.PDS'
 DELETE 'CBT.V500.FILE561.PDS'
 DELETE 'CBT.V500.FILE562.PDS'
 DELETE 'CBT.V500.FILE563.PDS'
 DELETE 'CBT.V500.FILE564.PDS'
 DELETE 'CBT.V500.FILE565.PDS'
 DELETE 'CBT.V500.FILE566.PDS'
 DELETE 'CBT.V500.FILE567.PDS'
 DELETE 'CBT.V500.FILE568.PDS'
 DELETE 'CBT.V500.FILE569.PDS'
 DELETE 'CBT.V500.FILE570.PDS'
 DELETE 'CBT.V500.FILE571.PDS'
 DELETE 'CBT.V500.FILE572.PDS'
 DELETE 'CBT.V500.FILE573.PDS'
 DELETE 'CBT.V500.FILE574.PDS'
 DELETE 'CBT.V500.FILE575.PDS'
 DELETE 'CBT.V500.FILE576.PDS'
 DELETE 'CBT.V500.FILE577.PDS'
 DELETE 'CBT.V500.FILE578.PDS'
 DELETE 'CBT.V500.FILE579.PDS'
 DELETE 'CBT.V500.FILE580.PDS'
 DELETE 'CBT.V500.FILE581.PDS'
 DELETE 'CBT.V500.FILE582.PDS'
 DELETE 'CBT.V500.FILE583.PDS'
 DELETE 'CBT.V500.FILE584.PDS'
 DELETE 'CBT.V500.FILE585.PDS'
 DELETE 'CBT.V500.FILE586.PDS'
 DELETE 'CBT.V500.FILE587.PDS'
 DELETE 'CBT.V500.FILE588.PDS'
 DELETE 'CBT.V500.FILE589.PDS'
 DELETE 'CBT.V500.FILE590.PDS'
 DELETE 'CBT.V500.FILE591.PDS'
 DELETE 'CBT.V500.FILE592.PDS'
 DELETE 'CBT.V500.FILE593.PDS'
 DELETE 'CBT.V500.FILE594.PDS'
 DELETE 'CBT.V500.FILE595.PDS'
 DELETE 'CBT.V500.FILE596.PDS'
 DELETE 'CBT.V500.FILE597.PDS'
 DELETE 'CBT.V500.FILE598.PDS'
 DELETE 'CBT.V500.FILE599.PDS'
 DELETE 'CBT.V500.FILE600.PDS'
 DELETE 'CBT.V500.FILE601.PDS'
 DELETE 'CBT.V500.FILE602.PDS'
 DELETE 'CBT.V500.FILE603.PDS'
 DELETE 'CBT.V500.FILE604.PDS'
 DELETE 'CBT.V500.FILE605.PDS'
 DELETE 'CBT.V500.FILE606.PDS'
 DELETE 'CBT.V500.FILE607.PDS'
 DELETE 'CBT.V500.FILE608.PDS'
 DELETE 'CBT.V500.FILE609.PDS'
 DELETE 'CBT.V500.FILE610.PDS'
 DELETE 'CBT.V500.FILE611.PDS'
 DELETE 'CBT.V500.FILE612.PDS'
 DELETE 'CBT.V500.FILE613.PDS'
 DELETE 'CBT.V500.FILE614.PDS'
 DELETE 'CBT.V500.FILE615.PDS'
 DELETE 'CBT.V500.FILE616.PDS'
 DELETE 'CBT.V500.FILE617.PDS'
 DELETE 'CBT.V500.FILE618.PDS'
 DELETE 'CBT.V500.FILE619.PDS'
 DELETE 'CBT.V500.FILE620.PDS'
 DELETE 'CBT.V500.FILE621.PDS'
 DELETE 'CBT.V500.FILE622.PDS'
 DELETE 'CBT.V500.FILE623.PDS'
 DELETE 'CBT.V500.FILE624.PDS'
 DELETE 'CBT.V500.FILE625.PDS'
 DELETE 'CBT.V500.FILE626.PDS'
 DELETE 'CBT.V500.FILE627.PDS'
 DELETE 'CBT.V500.FILE628.PDS'
 DELETE 'CBT.V500.FILE629.PDS'
 DELETE 'CBT.V500.FILE630.PDS'
 DELETE 'CBT.V500.FILE631.PDS'
 DELETE 'CBT.V500.FILE632.PDS'
 DELETE 'CBT.V500.FILE633.PDS'
 DELETE 'CBT.V500.FILE634.PDS'
 DELETE 'CBT.V500.FILE635.PDS'
 DELETE 'CBT.V500.FILE636.PDS'
 DELETE 'CBT.V500.FILE637.PDS'
 DELETE 'CBT.V500.FILE638.PDS'
 DELETE 'CBT.V500.FILE639.PDS'
 DELETE 'CBT.V500.FILE640.PDS'
 DELETE 'CBT.V500.FILE641.PDS'
 DELETE 'CBT.V500.FILE642.PDS'
 DELETE 'CBT.V500.FILE643.PDS'
 DELETE 'CBT.V500.FILE644.PDS'
 DELETE 'CBT.V500.FILE645.PDS'
 DELETE 'CBT.V500.FILE646.PDS'
 DELETE 'CBT.V500.FILE647.PDS'
 DELETE 'CBT.V500.FILE648.PDS'
 DELETE 'CBT.V500.FILE649.PDS'
 DELETE 'CBT.V500.FILE650.PDS'
 DELETE 'CBT.V500.FILE651.PDS'
 DELETE 'CBT.V500.FILE652.PDS'
 DELETE 'CBT.V500.FILE653.PDS'
 DELETE 'CBT.V500.FILE654.PDS'
 DELETE 'CBT.V500.FILE655.PDS'
 DELETE 'CBT.V500.FILE656.PDS'
 DELETE 'CBT.V500.FILE657.PDS'
 DELETE 'CBT.V500.FILE658.PDS'
 DELETE 'CBT.V500.FILE659.PDS'
 DELETE 'CBT.V500.FILE660.PDS'
 DELETE 'CBT.V500.FILE661.PDS'
 DELETE 'CBT.V500.FILE662.PDS'
 DELETE 'CBT.V500.FILE663.PDS'
 DELETE 'CBT.V500.FILE664.PDS'
 DELETE 'CBT.V500.FILE665.PDS'
 DELETE 'CBT.V500.FILE666.PDS'
 DELETE 'CBT.V500.FILE667.PDS'
 DELETE 'CBT.V500.FILE668.PDS'
 DELETE 'CBT.V500.FILE669.PDS'
 DELETE 'CBT.V500.FILE670.PDS'
 DELETE 'CBT.V500.FILE671.PDS'
 DELETE 'CBT.V500.FILE672.PDS'
 DELETE 'CBT.V500.FILE673.PDS'
 DELETE 'CBT.V500.FILE674.PDS'
 DELETE 'CBT.V500.FILE675.PDS'
 DELETE 'CBT.V500.FILE676.PDS'
 DELETE 'CBT.V500.FILE677.PDS'
 DELETE 'CBT.V500.FILE678.PDS'
 DELETE 'CBT.V500.FILE679.PDS'
 DELETE 'CBT.V500.FILE680.PDS'
 DELETE 'CBT.V500.FILE681.PDS'
 DELETE 'CBT.V500.FILE682.PDS'
 DELETE 'CBT.V500.FILE683.PDS'
 DELETE 'CBT.V500.FILE684.PDS'
 DELETE 'CBT.V500.FILE685.PDS'
 DELETE 'CBT.V500.FILE686.PDS'
 DELETE 'CBT.V500.FILE687.PDS'
 DELETE 'CBT.V500.FILE688.PDS'
 DELETE 'CBT.V500.FILE689.PDS'
 DELETE 'CBT.V500.FILE690.PDS'
 DELETE 'CBT.V500.FILE691.PDS'
 DELETE 'CBT.V500.FILE692.PDS'
 DELETE 'CBT.V500.FILE693.PDS'
 DELETE 'CBT.V500.FILE694.PDS'
 DELETE 'CBT.V500.FILE695.PDS'
 DELETE 'CBT.V500.FILE696.PDS'
 DELETE 'CBT.V500.FILE697.PDS'
 DELETE 'CBT.V500.FILE698.PDS'
 DELETE 'CBT.V500.FILE699.PDS'
 DELETE 'CBT.V500.FILE700.PDS'
 DELETE 'CBT.V500.FILE701.PDS'
 DELETE 'CBT.V500.FILE702.PDS'
 DELETE 'CBT.V500.FILE703.PDS'
 DELETE 'CBT.V500.FILE704.PDS'
 DELETE 'CBT.V500.FILE705.PDS'
 DELETE 'CBT.V500.FILE706.PDS'
 DELETE 'CBT.V500.FILE707.PDS'
 DELETE 'CBT.V500.FILE708.PDS'
 DELETE 'CBT.V500.FILE709.PDS'
 DELETE 'CBT.V500.FILE710.PDS'
 DELETE 'CBT.V500.FILE711.PDS'
 DELETE 'CBT.V500.FILE712.PDS'
 DELETE 'CBT.V500.FILE713.PDS'
 DELETE 'CBT.V500.FILE714.PDS'
 DELETE 'CBT.V500.FILE715.PDS'
 DELETE 'CBT.V500.FILE716.PDS'
 DELETE 'CBT.V500.FILE717.PDS'
 DELETE 'CBT.V500.FILE718.PDS'
 DELETE 'CBT.V500.FILE719.PDS'
 DELETE 'CBT.V500.FILE720.PDS'
 DELETE 'CBT.V500.FILE721.PDS'
 DELETE 'CBT.V500.FILE722.PDS'
 DELETE 'CBT.V500.FILE723.PDS'
 DELETE 'CBT.V500.FILE724.PDS'
 DELETE 'CBT.V500.FILE725.PDS'
 DELETE 'CBT.V500.FILE726.PDS'
 DELETE 'CBT.V500.FILE727.PDS'
 DELETE 'CBT.V500.FILE728.PDS'
 DELETE 'CBT.V500.FILE729.PDS'
 DELETE 'CBT.V500.FILE730.PDS'
 DELETE 'CBT.V500.FILE731.PDS'
 DELETE 'CBT.V500.FILE732.PDS'
 DELETE 'CBT.V500.FILE733.PDS'
 DELETE 'CBT.V500.FILE734.PDS'
 DELETE 'CBT.V500.FILE735.PDS'
 DELETE 'CBT.V500.FILE736.PDS'
 DELETE 'CBT.V500.FILE737.PDS'
 DELETE 'CBT.V500.FILE738.PDS'
 DELETE 'CBT.V500.FILE739.PDS'
 DELETE 'CBT.V500.FILE740.PDS'
 DELETE 'CBT.V500.FILE741.PDS'
 DELETE 'CBT.V500.FILE742.PDS'
 DELETE 'CBT.V500.FILE743.PDS'
 DELETE 'CBT.V500.FILE744.PDS'
 DELETE 'CBT.V500.FILE745.PDS'
 DELETE 'CBT.V500.FILE746.PDS'
 DELETE 'CBT.V500.FILE747.PDS'
 DELETE 'CBT.V500.FILE748.PDS'
 DELETE 'CBT.V500.FILE749.PDS'
 DELETE 'CBT.V500.FILE750.PDS'
 DELETE 'CBT.V500.FILE751.PDS'
 DELETE 'CBT.V500.FILE752.PDS'
 DELETE 'CBT.V500.FILE753.PDS'
 DELETE 'CBT.V500.FILE754.PDS'
 DELETE 'CBT.V500.FILE755.PDS'
 DELETE 'CBT.V500.FILE756.PDS'
 DELETE 'CBT.V500.FILE757.PDS'
 DELETE 'CBT.V500.FILE758.PDS'
 DELETE 'CBT.V500.FILE759.PDS'
 DELETE 'CBT.V500.FILE760.PDS'
 DELETE 'CBT.V500.FILE761.PDS'
 DELETE 'CBT.V500.FILE762.PDS'
 DELETE 'CBT.V500.FILE763.PDS'
 DELETE 'CBT.V500.FILE764.PDS'
 DELETE 'CBT.V500.FILE765.PDS'
 DELETE 'CBT.V500.FILE766.PDS'
 DELETE 'CBT.V500.FILE767.PDS'
 DELETE 'CBT.V500.FILE768.PDS'
 DELETE 'CBT.V500.FILE769.PDS'
 DELETE 'CBT.V500.FILE770.PDS'
 DELETE 'CBT.V500.FILE771.PDS'
 DELETE 'CBT.V500.FILE772.PDS'
 DELETE 'CBT.V500.FILE773.PDS'
 DELETE 'CBT.V500.FILE774.PDS'
 DELETE 'CBT.V500.FILE775.PDS'
 DELETE 'CBT.V500.FILE776.PDS'
 DELETE 'CBT.V500.FILE777.PDS'
 DELETE 'CBT.V500.FILE778.PDS'
 DELETE 'CBT.V500.FILE779.PDS'
 DELETE 'CBT.V500.FILE780.PDS'
 DELETE 'CBT.V500.FILE781.PDS'
 DELETE 'CBT.V500.FILE782.PDS'
 DELETE 'CBT.V500.FILE783.PDS'
 DELETE 'CBT.V500.FILE784.PDS'
 DELETE 'CBT.V500.FILE785.PDS'
 DELETE 'CBT.V500.FILE786.PDS'
 DELETE 'CBT.V500.FILE787.PDS'
 DELETE 'CBT.V500.FILE788.PDS'
 DELETE 'CBT.V500.FILE789.PDS'
 DELETE 'CBT.V500.FILE790.PDS'
 DELETE 'CBT.V500.FILE791.PDS'
 DELETE 'CBT.V500.FILE792.PDS'
 DELETE 'CBT.V500.FILE793.PDS'
 DELETE 'CBT.V500.FILE794.PDS'
 DELETE 'CBT.V500.FILE795.PDS'
 DELETE 'CBT.V500.FILE796.PDS'
 DELETE 'CBT.V500.FILE797.PDS'
 DELETE 'CBT.V500.FILE798.PDS'
 DELETE 'CBT.V500.FILE799.PDS'
 DELETE 'CBT.V500.FILE800.PDS'
 DELETE 'CBT.V500.FILE801.PDS'
 DELETE 'CBT.V500.FILE802.PDS'
 DELETE 'CBT.V500.FILE803.PDS'
 DELETE 'CBT.V500.FILE804.PDS'
 DELETE 'CBT.V500.FILE805.PDS'
 DELETE 'CBT.V500.FILE806.PDS'
 DELETE 'CBT.V500.FILE807.PDS'
 DELETE 'CBT.V500.FILE808.DATA'
 DELETE 'CBT.V500.FILE809.PDS'
 DELETE 'CBT.V500.FILE810.PDS'
 DELETE 'CBT.V500.FILE811.PDS'
 DELETE 'CBT.V500.FILE812.PDS'
 DELETE 'CBT.V500.FILE813.PDS'
 DELETE 'CBT.V500.FILE814.PDS'
 DELETE 'CBT.V500.FILE815.PDS'
 DELETE 'CBT.V500.FILE816.PDS'
 DELETE 'CBT.V500.FILE817.PDS'
 DELETE 'CBT.V500.FILE818.PDS'
 DELETE 'CBT.V500.FILE819.PDS'
 DELETE 'CBT.V500.FILE820.PDS'
 DELETE 'CBT.V500.FILE821.PDS'
 DELETE 'CBT.V500.FILE822.PDS'
 DELETE 'CBT.V500.FILE823.PDS'
 DELETE 'CBT.V500.FILE824.PDS'
 DELETE 'CBT.V500.FILE825.PDS'
 DELETE 'CBT.V500.FILE826.PDS'
 DELETE 'CBT.V500.FILE827.PDS'
 DELETE 'CBT.V500.FILE828.PDS'
 DELETE 'CBT.V500.FILE829.PDS'
 DELETE 'CBT.V500.FILE830.PDS'
 DELETE 'CBT.V500.FILE831.PDS'
 DELETE 'CBT.V500.FILE832.PDS'
 DELETE 'CBT.V500.FILE833.PDS'
 DELETE 'CBT.V500.FILE834.PDS'
 DELETE 'CBT.V500.FILE835.PDS'
 DELETE 'CBT.V500.FILE836.PDS'
 DELETE 'CBT.V500.FILE837.PDS'
 DELETE 'CBT.V500.FILE838.PDS'
 DELETE 'CBT.V500.FILE839.PDS'
 DELETE 'CBT.V500.FILE840.PDS'
 DELETE 'CBT.V500.FILE841.PDS'
 DELETE 'CBT.V500.FILE842.PDS'
 DELETE 'CBT.V500.FILE843.PDS'
 DELETE 'CBT.V500.FILE844.PDS'
 DELETE 'CBT.V500.FILE845.PDS'
 DELETE 'CBT.V500.FILE846.PDS'
 DELETE 'CBT.V500.FILE847.PDS'
 DELETE 'CBT.V500.FILE848.PDS'
 DELETE 'CBT.V500.FILE849.PDS'
 DELETE 'CBT.V500.FILE850.PDS'
 DELETE 'CBT.V500.FILE851.PDS'
 DELETE 'CBT.V500.FILE852.PDS'
 DELETE 'CBT.V500.FILE853.PDS'
 DELETE 'CBT.V500.FILE854.PDS'
 DELETE 'CBT.V500.FILE855.PDS'
 DELETE 'CBT.V500.FILE856.PDS'
 DELETE 'CBT.V500.FILE857.PDS'
 DELETE 'CBT.V500.FILE858.PDS'
 DELETE 'CBT.V500.FILE859.PDS'
 DELETE 'CBT.V500.FILE860.PDS'
 DELETE 'CBT.V500.FILE861.PDS'
 DELETE 'CBT.V500.FILE862.PDS'
 DELETE 'CBT.V500.FILE863.PDS'
 DELETE 'CBT.V500.FILE864.PDS'
 DELETE 'CBT.V500.FILE865.PDS'
 DELETE 'CBT.V500.FILE866.PDS'
 DELETE 'CBT.V500.FILE867.PDS'
 DELETE 'CBT.V500.FILE868.PDS'
 DELETE 'CBT.V500.FILE869.PDS'
 DELETE 'CBT.V500.FILE870.PDS'
 DELETE 'CBT.V500.FILE871.PDS'
 DELETE 'CBT.V500.FILE872.PDS'
 DELETE 'CBT.V500.FILE873.PDS'
 DELETE 'CBT.V500.FILE874.PDS'
 DELETE 'CBT.V500.FILE875.PDS'
 DELETE 'CBT.V500.FILE876.PDS'
 DELETE 'CBT.V500.FILE877.PDS'
 DELETE 'CBT.V500.FILE878.PDS'
 DELETE 'CBT.V500.FILE879.PDS'
 DELETE 'CBT.V500.FILE880.PDS'
 DELETE 'CBT.V500.FILE881.PDS'
 DELETE 'CBT.V500.FILE882.PDS'
 DELETE 'CBT.V500.FILE883.PDS'
 DELETE 'CBT.V500.FILE884.PDS'
 DELETE 'CBT.V500.FILE885.PDS'
 DELETE 'CBT.V500.FILE886.PDS'
 DELETE 'CBT.V500.FILE887.PDS'
 DELETE 'CBT.V500.FILE888.PDS'
 DELETE 'CBT.V500.FILE889.PDS'
 DELETE 'CBT.V500.FILE890.PDS'
 DELETE 'CBT.V500.FILE891.PDS'
 DELETE 'CBT.V500.FILE892.PDS'
 DELETE 'CBT.V500.FILE893.PDS'
 DELETE 'CBT.V500.FILE894.PDS'
 DELETE 'CBT.V500.FILE895.PDS'
 DELETE 'CBT.V500.FILE896.PDS'
 DELETE 'CBT.V500.FILE897.PDS'
 DELETE 'CBT.V500.FILE898.PDS'
 DELETE 'CBT.V500.FILE899.PDS'
 DELETE 'CBT.V500.FILE900.PDS'
 DELETE 'CBT.V500.FILE901.PDS'
 DELETE 'CBT.V500.FILE902.PDS'
 DELETE 'CBT.V500.FILE903.PDS'
 DELETE 'CBT.V500.FILE904.PDS'
 DELETE 'CBT.V500.FILE905.PDS'
 DELETE 'CBT.V500.FILE906.PDS'
 DELETE 'CBT.V500.FILE907.PDS'
 DELETE 'CBT.V500.FILE908.PDS'
 DELETE 'CBT.V500.FILE909.PDS'
 DELETE 'CBT.V500.FILE910.PDS'
 DELETE 'CBT.V500.FILE911.PDS'
 DELETE 'CBT.V500.FILE912.PDS'
 DELETE 'CBT.V500.FILE913.PDS'
 DELETE 'CBT.V500.FILE914.PDS'
 DELETE 'CBT.V500.FILE915.PDS'
 DELETE 'CBT.V500.FILE916.PDS'
 DELETE 'CBT.V500.FILE917.PDS'
 DELETE 'CBT.V500.FILE918.PDS'
 DELETE 'CBT.V500.FILE919.PDS'
 DELETE 'CBT.V500.FILE920.PDS'
 DELETE 'CBT.V500.FILE921.PDS'
 DELETE 'CBT.V500.FILE922.PDS'
 DELETE 'CBT.V500.FILE923.PDS'
 DELETE 'CBT.V500.FILE924.PDS'
 DELETE 'CBT.V500.FILE925.PDS'
 DELETE 'CBT.V500.FILE926.PDS'
 DELETE 'CBT.V500.FILE927.PDS'
 DELETE 'CBT.V500.FILE928.PDS'
 DELETE 'CBT.V500.FILE929.PDS'
 DELETE 'CBT.V500.FILE930.PDS'
 DELETE 'CBT.V500.FILE931.PDS'
 DELETE 'CBT.V500.FILE932.DATA'
 DELETE 'CBT.V500.FILE933.DATA'
 DELETE 'CBT.V500.FILE934.PDS'
 DELETE 'CBT.V500.FILE935.PDS'
 DELETE 'CBT.V500.FILE936.PDS'
 DELETE 'CBT.V500.FILE937.PDS'
 DELETE 'CBT.V500.FILE938.PDS'
 DELETE 'CBT.V500.FILE939.PDS'
 DELETE 'CBT.V500.FILE940.PDS'
 DELETE 'CBT.V500.FILE941.PDS'
 DELETE 'CBT.V500.FILE942.PDS'
 DELETE 'CBT.V500.FILE943.PDS'
 DELETE 'CBT.V500.FILE944.PDS'
 DELETE 'CBT.V500.FILE945.PDS'
 DELETE 'CBT.V500.FILE946.PDS'
 DELETE 'CBT.V500.FILE947.PDS'
 DELETE 'CBT.V500.FILE948.PDS'
 DELETE 'CBT.V500.FILE949.PDS'
 DELETE 'CBT.V500.FILE950.PDS'
 DELETE 'CBT.V500.FILE951.PDS'
 DELETE 'CBT.V500.FILE952.PDS'
 DELETE 'CBT.V500.FILE953.PDS'
 DELETE 'CBT.V500.FILE954.PDS'
 DELETE 'CBT.V500.FILE955.PDS'
 DELETE 'CBT.V500.FILE956.PDS'
 DELETE 'CBT.V500.FILE957.PDS'
 DELETE 'CBT.V500.FILE958.PDS'
 DELETE 'CBT.V500.FILE959.PDS'
 DELETE 'CBT.V500.FILE960.PDS'
 DELETE 'CBT.V500.FILE961.PDS'
 DELETE 'CBT.V500.FILE962.PDS'
 DELETE 'CBT.V500.FILE963.PDS'
 DELETE 'CBT.V500.FILE964.PDS'
 DELETE 'CBT.V500.FILE965.PDS'
 DELETE 'CBT.V500.FILE966.PDS'
 DELETE 'CBT.V500.FILE967.PDS'
 DELETE 'CBT.V500.FILE968.PDS'
 DELETE 'CBT.V500.FILE969.PDS'
 DELETE 'CBT.V500.FILE970.PDS'
 DELETE 'CBT.V500.FILE971.PDS'
 DELETE 'CBT.V500.FILE972.PDS'
 DELETE 'CBT.V500.FILE973.PDS'
 DELETE 'CBT.V500.FILE974.PDS'
 DELETE 'CBT.V500.FILE975.PDS'
 DELETE 'CBT.V500.FILE976.PDS'
 DELETE 'CBT.V500.FILE977.PDS'
 DELETE 'CBT.V500.FILE978.PDS'
 DELETE 'CBT.V500.FILE979.PDS'
 DELETE 'CBT.V500.FILE980.PDS'
 DELETE 'CBT.V500.FILE981.PDS'
 DELETE 'CBT.V500.FILE982.PDS'
 DELETE 'CBT.V500.FILE983.PDS'
 DELETE 'CBT.V500.FILE984.PDS'
 DELETE 'CBT.V500.FILE985.PDS'
 DELETE 'CBT.V500.FILE986.PDS'
 DELETE 'CBT.V500.FILE987.PDS'
 DELETE 'CBT.V500.FILE988.PDS'
 DELETE 'CBT.V500.FILE989.PDS'
 DELETE 'CBT.V500.FILE990.PDS'
 DELETE 'CBT.V500.FILE991.PDS'
 DELETE 'CBT.V500.FILE992.PDS'
 DELETE 'CBT.V500.FILE993.PDS'
 DELETE 'CBT.V500.FILE994.PDS'
 DELETE 'CBT.V500.FILE995.PDS'
 DELETE 'CBT.V500.FILE996.PDS'
 DELETE 'CBT.V500.FILE997.PDS'
 DELETE 'CBT.V500.FILE998.PDS'
 DELETE 'CBT.V500.FILE999.PDS'
