//SBGOLOBT  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//*    DELETE ALL FILES ON PACK CBTA01, PRIOR TO REPLACEMENT
//*    WITH NEW FILES UNLOADED FROM THE FRESHLY-MADE NEW TAPE.
//*
//TSOBATCH EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN DD *
 DELETE 'CBT.V505.FILE001.DATA'
 DELETE 'CBT.V505.FILE002.DATA'
 DELETE 'CBT.V505.FILE003.DATA'
 DELETE 'CBT.V505.FILE004.DATA'
 DELETE 'CBT.V505.FILE005.DATA'
 DELETE 'CBT.V505.FILE006.PDS'
 DELETE 'CBT.V505.FILE007.DATA'
 DELETE 'CBT.V505.FILE008.PDS'
 DELETE 'CBT.V505.FILE009.PDS'
 DELETE 'CBT.V505.FILE010.PDS'
 DELETE 'CBT.V505.FILE011.PDS'
 DELETE 'CBT.V505.FILE012.PDS'
 DELETE 'CBT.V505.FILE013.PDS'
 DELETE 'CBT.V505.FILE014.PDS'
 DELETE 'CBT.V505.FILE015.PDS'
 DELETE 'CBT.V505.FILE016.PDS'
 DELETE 'CBT.V505.FILE017.PDS'
 DELETE 'CBT.V505.FILE018.DATA'
 DELETE 'CBT.V505.FILE019.PDS'
 DELETE 'CBT.V505.FILE020.PDS'
 DELETE 'CBT.V505.FILE021.PDS'
 DELETE 'CBT.V505.FILE022.PDS'
 DELETE 'CBT.V505.FILE023.PDS'
 DELETE 'CBT.V505.FILE024.PDS'
 DELETE 'CBT.V505.FILE025.PDS'
 DELETE 'CBT.V505.FILE026.PDS'
 DELETE 'CBT.V505.FILE027.PDS'
 DELETE 'CBT.V505.FILE028.PDS'
 DELETE 'CBT.V505.FILE029.PDS'
 DELETE 'CBT.V505.FILE030.PDS'
 DELETE 'CBT.V505.FILE031.PDS'
 DELETE 'CBT.V505.FILE032.PDS'
 DELETE 'CBT.V505.FILE033.PDS'
 DELETE 'CBT.V505.FILE034.PDS'
 DELETE 'CBT.V505.FILE035.PDS'
 DELETE 'CBT.V505.FILE036.PDS'
 DELETE 'CBT.V505.FILE037.PDS'
 DELETE 'CBT.V505.FILE038.PDS'
 DELETE 'CBT.V505.FILE039.PDS'
 DELETE 'CBT.V505.FILE040.PDS'
 DELETE 'CBT.V505.FILE041.PDS'
 DELETE 'CBT.V505.FILE042.PDS'
 DELETE 'CBT.V505.FILE043.PDS'
 DELETE 'CBT.V505.FILE044.PDS'
 DELETE 'CBT.V505.FILE045.PDS'
 DELETE 'CBT.V505.FILE046.PDS'
 DELETE 'CBT.V505.FILE047.PDS'
 DELETE 'CBT.V505.FILE048.PDS'
 DELETE 'CBT.V505.FILE049.PDS'
 DELETE 'CBT.V505.FILE050.PDS'
 DELETE 'CBT.V505.FILE051.PDS'
 DELETE 'CBT.V505.FILE052.PDS'
 DELETE 'CBT.V505.FILE053.PDS'
 DELETE 'CBT.V505.FILE054.PDS'
 DELETE 'CBT.V505.FILE055.PDS'
 DELETE 'CBT.V505.FILE056.PDS'
 DELETE 'CBT.V505.FILE057.PDS'
 DELETE 'CBT.V505.FILE058.PDS'
 DELETE 'CBT.V505.FILE059.PDS'
 DELETE 'CBT.V505.FILE060.PDS'
 DELETE 'CBT.V505.FILE061.PDS'
 DELETE 'CBT.V505.FILE062.DATA'
 DELETE 'CBT.V505.FILE063.DATA'
 DELETE 'CBT.V505.FILE064.DATA'
 DELETE 'CBT.V505.FILE065.PDS'
 DELETE 'CBT.V505.FILE066.PDS'
 DELETE 'CBT.V505.FILE067.PDS'
 DELETE 'CBT.V505.FILE068.PDS'
 DELETE 'CBT.V505.FILE069.PDS'
 DELETE 'CBT.V505.FILE070.PDS'
 DELETE 'CBT.V505.FILE071.PDS'
 DELETE 'CBT.V505.FILE072.PDS'
 DELETE 'CBT.V505.FILE073.PDS'
 DELETE 'CBT.V505.FILE074.PDS'
 DELETE 'CBT.V505.FILE075.PDS'
 DELETE 'CBT.V505.FILE076.PDS'
 DELETE 'CBT.V505.FILE077.PDS'
 DELETE 'CBT.V505.FILE078.PDS'
 DELETE 'CBT.V505.FILE079.PDS'
 DELETE 'CBT.V505.FILE080.PDS'
 DELETE 'CBT.V505.FILE081.PDS'
 DELETE 'CBT.V505.FILE082.PDS'
 DELETE 'CBT.V505.FILE083.PDS'
 DELETE 'CBT.V505.FILE084.PDS'
 DELETE 'CBT.V505.FILE085.PDS'
 DELETE 'CBT.V505.FILE086.PDS'
 DELETE 'CBT.V505.FILE087.PDS'
 DELETE 'CBT.V505.FILE088.PDS'
 DELETE 'CBT.V505.FILE089.PDS'
 DELETE 'CBT.V505.FILE090.PDS'
 DELETE 'CBT.V505.FILE091.PDS'
 DELETE 'CBT.V505.FILE092.PDS'
 DELETE 'CBT.V505.FILE093.PDS'
 DELETE 'CBT.V505.FILE094.PDS'
 DELETE 'CBT.V505.FILE095.PDS'
 DELETE 'CBT.V505.FILE096.PDS'
 DELETE 'CBT.V505.FILE097.PDS'
 DELETE 'CBT.V505.FILE098.PDS'
 DELETE 'CBT.V505.FILE099.DATA'
 DELETE 'CBT.V505.FILE100.PDS'
 DELETE 'CBT.V505.FILE101.PDS'
 DELETE 'CBT.V505.FILE102.PDS'
 DELETE 'CBT.V505.FILE103.PDS'
 DELETE 'CBT.V505.FILE104.PDS'
 DELETE 'CBT.V505.FILE105.PDS'
 DELETE 'CBT.V505.FILE106.PDS'
 DELETE 'CBT.V505.FILE107.PDS'
 DELETE 'CBT.V505.FILE108.PDS'
 DELETE 'CBT.V505.FILE109.PDS'
 DELETE 'CBT.V505.FILE110.DATA'
 DELETE 'CBT.V505.FILE111.PDS'
 DELETE 'CBT.V505.FILE112.PDS'
 DELETE 'CBT.V505.FILE113.PDS'
 DELETE 'CBT.V505.FILE114.PDS'
 DELETE 'CBT.V505.FILE115.PDS'
 DELETE 'CBT.V505.FILE116.PDS'
 DELETE 'CBT.V505.FILE117.PDS'
 DELETE 'CBT.V505.FILE118.PDS'
 DELETE 'CBT.V505.FILE119.PDS'
 DELETE 'CBT.V505.FILE120.PDS'
 DELETE 'CBT.V505.FILE121.PDS'
 DELETE 'CBT.V505.FILE122.PDS'
 DELETE 'CBT.V505.FILE123.PDS'
 DELETE 'CBT.V505.FILE124.PDS'
 DELETE 'CBT.V505.FILE125.PDS'
 DELETE 'CBT.V505.FILE126.PDS'
 DELETE 'CBT.V505.FILE127.PDS'
 DELETE 'CBT.V505.FILE128.PDS'
 DELETE 'CBT.V505.FILE129.PDS'
 DELETE 'CBT.V505.FILE130.PDS'
 DELETE 'CBT.V505.FILE131.PDS'
 DELETE 'CBT.V505.FILE132.PDS'
 DELETE 'CBT.V505.FILE133.PDS'
 DELETE 'CBT.V505.FILE134.PDS'
 DELETE 'CBT.V505.FILE135.PDS'
 DELETE 'CBT.V505.FILE136.PDS'
 DELETE 'CBT.V505.FILE137.PDS'
 DELETE 'CBT.V505.FILE138.PDS'
 DELETE 'CBT.V505.FILE139.PDS'
 DELETE 'CBT.V505.FILE140.PDS'
 DELETE 'CBT.V505.FILE141.PDS'
 DELETE 'CBT.V505.FILE142.PDS'
 DELETE 'CBT.V505.FILE143.PDS'
 DELETE 'CBT.V505.FILE144.PDS'
 DELETE 'CBT.V505.FILE145.PDS'
 DELETE 'CBT.V505.FILE146.PDS'
 DELETE 'CBT.V505.FILE147.PDS'
 DELETE 'CBT.V505.FILE148.PDS'
 DELETE 'CBT.V505.FILE149.PDS'
 DELETE 'CBT.V505.FILE150.PDS'
 DELETE 'CBT.V505.FILE151.PDS'
 DELETE 'CBT.V505.FILE152.PDS'
 DELETE 'CBT.V505.FILE153.PDS'
 DELETE 'CBT.V505.FILE154.PDS'
 DELETE 'CBT.V505.FILE155.PDS'
 DELETE 'CBT.V505.FILE156.PDS'
 DELETE 'CBT.V505.FILE157.DATA'
 DELETE 'CBT.V505.FILE158.PDS'
 DELETE 'CBT.V505.FILE159.PDS'
 DELETE 'CBT.V505.FILE160.PDS'
 DELETE 'CBT.V505.FILE161.PDS'
 DELETE 'CBT.V505.FILE162.PDS'
 DELETE 'CBT.V505.FILE163.PDS'
 DELETE 'CBT.V505.FILE164.PDS'
 DELETE 'CBT.V505.FILE165.PDS'
 DELETE 'CBT.V505.FILE166.PDS'
 DELETE 'CBT.V505.FILE167.PDS'
 DELETE 'CBT.V505.FILE168.PDS'
 DELETE 'CBT.V505.FILE169.PDS'
 DELETE 'CBT.V505.FILE170.PDS'
 DELETE 'CBT.V505.FILE171.PDS'
 DELETE 'CBT.V505.FILE172.PDS'
 DELETE 'CBT.V505.FILE173.PDS'
 DELETE 'CBT.V505.FILE174.PDS'
 DELETE 'CBT.V505.FILE175.PDS'
 DELETE 'CBT.V505.FILE176.PDS'
 DELETE 'CBT.V505.FILE177.PDS'
 DELETE 'CBT.V505.FILE178.PDS'
 DELETE 'CBT.V505.FILE179.PDS'
 DELETE 'CBT.V505.FILE180.PDS'
 DELETE 'CBT.V505.FILE181.PDS'
 DELETE 'CBT.V505.FILE182.PDS'
 DELETE 'CBT.V505.FILE183.PDS'
 DELETE 'CBT.V505.FILE184.PDS'
 DELETE 'CBT.V505.FILE185.PDS'
 DELETE 'CBT.V505.FILE186.PDS'
 DELETE 'CBT.V505.FILE187.PDS'
 DELETE 'CBT.V505.FILE188.PDS'
 DELETE 'CBT.V505.FILE189.PDS'
 DELETE 'CBT.V505.FILE190.PDS'
 DELETE 'CBT.V505.FILE191.PDS'
 DELETE 'CBT.V505.FILE192.PDS'
 DELETE 'CBT.V505.FILE193.PDS'
 DELETE 'CBT.V505.FILE194.PDS'
 DELETE 'CBT.V505.FILE195.PDS'
 DELETE 'CBT.V505.FILE196.PDS'
 DELETE 'CBT.V505.FILE197.PDS'
 DELETE 'CBT.V505.FILE198.PDS'
 DELETE 'CBT.V505.FILE199.PDS'
 DELETE 'CBT.V505.FILE200.PDS'
 DELETE 'CBT.V505.FILE201.PDS'
 DELETE 'CBT.V505.FILE202.PDS'
 DELETE 'CBT.V505.FILE203.PDS'
 DELETE 'CBT.V505.FILE204.PDS'
 DELETE 'CBT.V505.FILE205.PDS'
 DELETE 'CBT.V505.FILE206.PDS'
 DELETE 'CBT.V505.FILE207.PDS'
 DELETE 'CBT.V505.FILE208.PDS'
 DELETE 'CBT.V505.FILE209.PDS'
 DELETE 'CBT.V505.FILE210.PDS'
 DELETE 'CBT.V505.FILE211.PDS'
 DELETE 'CBT.V505.FILE212.PDS'
 DELETE 'CBT.V505.FILE213.PDS'
 DELETE 'CBT.V505.FILE214.PDS'
 DELETE 'CBT.V505.FILE215.PDS'
 DELETE 'CBT.V505.FILE216.PDS'
 DELETE 'CBT.V505.FILE217.PDS'
 DELETE 'CBT.V505.FILE218.PDS'
 DELETE 'CBT.V505.FILE219.PDS'
 DELETE 'CBT.V505.FILE220.PDS'
 DELETE 'CBT.V505.FILE221.PDS'
 DELETE 'CBT.V505.FILE222.PDS'
 DELETE 'CBT.V505.FILE223.PDS'
 DELETE 'CBT.V505.FILE224.PDS'
 DELETE 'CBT.V505.FILE225.PDS'
 DELETE 'CBT.V505.FILE226.PDS'
 DELETE 'CBT.V505.FILE227.PDS'
 DELETE 'CBT.V505.FILE228.PDS'
 DELETE 'CBT.V505.FILE229.PDS'
 DELETE 'CBT.V505.FILE230.DATA'
 DELETE 'CBT.V505.FILE231.PDS'
 DELETE 'CBT.V505.FILE232.PDS'
 DELETE 'CBT.V505.FILE233.PDS'
 DELETE 'CBT.V505.FILE234.PDS'
 DELETE 'CBT.V505.FILE235.PDS'
 DELETE 'CBT.V505.FILE236.PDS'
 DELETE 'CBT.V505.FILE237.PDS'
 DELETE 'CBT.V505.FILE238.PDS'
 DELETE 'CBT.V505.FILE239.PDS'
 DELETE 'CBT.V505.FILE240.PDS'
 DELETE 'CBT.V505.FILE241.PDS'
 DELETE 'CBT.V505.FILE242.PDS'
 DELETE 'CBT.V505.FILE243.PDS'
 DELETE 'CBT.V505.FILE244.PDS'
 DELETE 'CBT.V505.FILE245.PDS'
 DELETE 'CBT.V505.FILE246.PDS'
 DELETE 'CBT.V505.FILE247.PDS'
 DELETE 'CBT.V505.FILE248.PDS'
 DELETE 'CBT.V505.FILE249.PDS'
 DELETE 'CBT.V505.FILE250.PDS'
 DELETE 'CBT.V505.FILE251.PDS'
 DELETE 'CBT.V505.FILE252.PDS'
 DELETE 'CBT.V505.FILE253.PDS'
 DELETE 'CBT.V505.FILE254.PDS'
 DELETE 'CBT.V505.FILE255.PDS'
 DELETE 'CBT.V505.FILE256.PDS'
 DELETE 'CBT.V505.FILE257.PDS'
 DELETE 'CBT.V505.FILE258.PDS'
 DELETE 'CBT.V505.FILE259.PDS'
 DELETE 'CBT.V505.FILE260.PDS'
 DELETE 'CBT.V505.FILE261.PDS'
 DELETE 'CBT.V505.FILE262.PDS'
 DELETE 'CBT.V505.FILE263.PDS'
 DELETE 'CBT.V505.FILE264.PDS'
 DELETE 'CBT.V505.FILE265.PDS'
 DELETE 'CBT.V505.FILE266.PDS'
 DELETE 'CBT.V505.FILE267.PDS'
 DELETE 'CBT.V505.FILE268.PDS'
 DELETE 'CBT.V505.FILE269.PDS'
 DELETE 'CBT.V505.FILE270.PDS'
 DELETE 'CBT.V505.FILE271.PDS'
 DELETE 'CBT.V505.FILE272.PDS'
 DELETE 'CBT.V505.FILE273.PDS'
 DELETE 'CBT.V505.FILE274.PDS'
 DELETE 'CBT.V505.FILE275.PDS'
 DELETE 'CBT.V505.FILE276.PDS'
 DELETE 'CBT.V505.FILE277.PDS'
 DELETE 'CBT.V505.FILE278.PDS'
 DELETE 'CBT.V505.FILE279.PDS'
 DELETE 'CBT.V505.FILE280.PDS'
 DELETE 'CBT.V505.FILE281.PDS'
 DELETE 'CBT.V505.FILE282.PDS'
 DELETE 'CBT.V505.FILE283.PDS'
 DELETE 'CBT.V505.FILE284.PDS'
 DELETE 'CBT.V505.FILE285.PDS'
 DELETE 'CBT.V505.FILE286.PDS'
 DELETE 'CBT.V505.FILE287.PDS'
 DELETE 'CBT.V505.FILE288.PDS'
 DELETE 'CBT.V505.FILE289.PDS'
 DELETE 'CBT.V505.FILE290.PDS'
 DELETE 'CBT.V505.FILE291.PDS'
 DELETE 'CBT.V505.FILE292.PDS'
 DELETE 'CBT.V505.FILE293.PDS'
 DELETE 'CBT.V505.FILE294.PDS'
 DELETE 'CBT.V505.FILE295.PDS'
 DELETE 'CBT.V505.FILE296.PDS'
 DELETE 'CBT.V505.FILE297.PDS'
 DELETE 'CBT.V505.FILE298.PDS'
 DELETE 'CBT.V505.FILE299.PDS'
 DELETE 'CBT.V505.FILE300.PDS'
 DELETE 'CBT.V505.FILE301.PDS'
 DELETE 'CBT.V505.FILE302.PDS'
 DELETE 'CBT.V505.FILE303.PDS'
 DELETE 'CBT.V505.FILE304.PDS'
 DELETE 'CBT.V505.FILE305.PDS'
 DELETE 'CBT.V505.FILE306.PDS'
 DELETE 'CBT.V505.FILE307.PDS'
 DELETE 'CBT.V505.FILE308.PDS'
 DELETE 'CBT.V505.FILE309.PDS'
 DELETE 'CBT.V505.FILE310.PDS'
 DELETE 'CBT.V505.FILE311.PDS'
 DELETE 'CBT.V505.FILE312.PDS'
 DELETE 'CBT.V505.FILE313.PDS'
 DELETE 'CBT.V505.FILE314.PDS'
 DELETE 'CBT.V505.FILE315.PDS'
 DELETE 'CBT.V505.FILE316.PDS'
 DELETE 'CBT.V505.FILE317.PDS'
 DELETE 'CBT.V505.FILE318.PDS'
 DELETE 'CBT.V505.FILE319.PDS'
 DELETE 'CBT.V505.FILE320.PDS'
 DELETE 'CBT.V505.FILE321.PDS'
 DELETE 'CBT.V505.FILE322.PDS'
 DELETE 'CBT.V505.FILE323.PDS'
 DELETE 'CBT.V505.FILE324.PDS'
 DELETE 'CBT.V505.FILE325.PDS'
 DELETE 'CBT.V505.FILE326.PDS'
 DELETE 'CBT.V505.FILE327.PDS'
 DELETE 'CBT.V505.FILE328.PDS'
 DELETE 'CBT.V505.FILE329.PDS'
 DELETE 'CBT.V505.FILE330.PDS'
 DELETE 'CBT.V505.FILE331.PDS'
 DELETE 'CBT.V505.FILE332.PDS'
 DELETE 'CBT.V505.FILE333.PDS'
 DELETE 'CBT.V505.FILE334.PDS'
 DELETE 'CBT.V505.FILE335.PDS'
 DELETE 'CBT.V505.FILE336.PDS'
 DELETE 'CBT.V505.FILE337.PDS'
 DELETE 'CBT.V505.FILE338.PDS'
 DELETE 'CBT.V505.FILE339.PDS'
 DELETE 'CBT.V505.FILE340.PDS'
 DELETE 'CBT.V505.FILE341.PDS'
 DELETE 'CBT.V505.FILE342.PDS'
 DELETE 'CBT.V505.FILE343.PDS'
 DELETE 'CBT.V505.FILE344.PDS'
 DELETE 'CBT.V505.FILE345.PDS'
 DELETE 'CBT.V505.FILE346.PDS'
 DELETE 'CBT.V505.FILE347.PDS'
 DELETE 'CBT.V505.FILE348.PDS'
 DELETE 'CBT.V505.FILE349.PDS'
 DELETE 'CBT.V505.FILE350.PDS'
 DELETE 'CBT.V505.FILE351.PDS'
 DELETE 'CBT.V505.FILE352.PDS'
 DELETE 'CBT.V505.FILE353.PDS'
 DELETE 'CBT.V505.FILE354.PDS'
 DELETE 'CBT.V505.FILE355.PDS'
 DELETE 'CBT.V505.FILE356.PDS'
 DELETE 'CBT.V505.FILE357.PDS'
 DELETE 'CBT.V505.FILE358.PDS'
 DELETE 'CBT.V505.FILE359.PDS'
 DELETE 'CBT.V505.FILE360.PDS'
 DELETE 'CBT.V505.FILE361.PDS'
 DELETE 'CBT.V505.FILE362.PDS'
 DELETE 'CBT.V505.FILE363.PDS'
 DELETE 'CBT.V505.FILE364.PDS'
 DELETE 'CBT.V505.FILE365.PDS'
 DELETE 'CBT.V505.FILE366.PDS'
 DELETE 'CBT.V505.FILE367.PDS'
 DELETE 'CBT.V505.FILE368.PDS'
 DELETE 'CBT.V505.FILE369.PDS'
 DELETE 'CBT.V505.FILE370.PDS'
 DELETE 'CBT.V505.FILE371.PDS'
 DELETE 'CBT.V505.FILE372.PDS'
 DELETE 'CBT.V505.FILE373.PDS'
 DELETE 'CBT.V505.FILE374.PDS'
 DELETE 'CBT.V505.FILE375.PDS'
 DELETE 'CBT.V505.FILE376.PDS'
 DELETE 'CBT.V505.FILE377.PDS'
 DELETE 'CBT.V505.FILE378.PDS'
 DELETE 'CBT.V505.FILE379.PDS'
 DELETE 'CBT.V505.FILE380.PDS'
 DELETE 'CBT.V505.FILE381.PDS'
 DELETE 'CBT.V505.FILE382.PDS'
 DELETE 'CBT.V505.FILE383.PDS'
 DELETE 'CBT.V505.FILE384.PDS'
 DELETE 'CBT.V505.FILE385.PDS'
 DELETE 'CBT.V505.FILE386.PDS'
 DELETE 'CBT.V505.FILE387.PDS'
 DELETE 'CBT.V505.FILE388.PDS'
 DELETE 'CBT.V505.FILE389.PDS'
 DELETE 'CBT.V505.FILE390.PDS'
 DELETE 'CBT.V505.FILE391.PDS'
 DELETE 'CBT.V505.FILE392.PDS'
 DELETE 'CBT.V505.FILE393.PDS'
 DELETE 'CBT.V505.FILE394.PDS'
 DELETE 'CBT.V505.FILE395.PDS'
 DELETE 'CBT.V505.FILE396.PDS'
 DELETE 'CBT.V505.FILE397.PDS'
 DELETE 'CBT.V505.FILE398.PDS'
 DELETE 'CBT.V505.FILE399.PDS'
 DELETE 'CBT.V505.FILE400.PDS'
 DELETE 'CBT.V505.FILE401.PDS'
 DELETE 'CBT.V505.FILE402.PDS'
 DELETE 'CBT.V505.FILE403.PDS'
 DELETE 'CBT.V505.FILE404.PDS'
 DELETE 'CBT.V505.FILE405.PDS'
 DELETE 'CBT.V505.FILE406.PDS'
 DELETE 'CBT.V505.FILE407.PDS'
 DELETE 'CBT.V505.FILE408.PDS'
 DELETE 'CBT.V505.FILE409.PDS'
 DELETE 'CBT.V505.FILE410.PDS'
 DELETE 'CBT.V505.FILE411.PDS'
 DELETE 'CBT.V505.FILE412.PDS'
 DELETE 'CBT.V505.FILE413.PDS'
 DELETE 'CBT.V505.FILE414.PDS'
 DELETE 'CBT.V505.FILE415.PDS'
 DELETE 'CBT.V505.FILE416.PDS'
 DELETE 'CBT.V505.FILE417.PDS'
 DELETE 'CBT.V505.FILE418.PDS'
 DELETE 'CBT.V505.FILE419.PDS'
 DELETE 'CBT.V505.FILE420.PDS'
 DELETE 'CBT.V505.FILE421.PDS'
 DELETE 'CBT.V505.FILE422.PDS'
 DELETE 'CBT.V505.FILE423.PDS'
 DELETE 'CBT.V505.FILE424.PDS'
 DELETE 'CBT.V505.FILE425.PDS'
 DELETE 'CBT.V505.FILE426.PDS'
 DELETE 'CBT.V505.FILE427.PDS'
 DELETE 'CBT.V505.FILE428.PDS'
 DELETE 'CBT.V505.FILE429.PDS'
 DELETE 'CBT.V505.FILE430.PDS'
 DELETE 'CBT.V505.FILE431.PDS'
 DELETE 'CBT.V505.FILE432.PDS'
 DELETE 'CBT.V505.FILE433.PDS'
 DELETE 'CBT.V505.FILE434.PDS'
 DELETE 'CBT.V505.FILE435.PDS'
 DELETE 'CBT.V505.FILE436.PDS'
 DELETE 'CBT.V505.FILE437.PDS'
 DELETE 'CBT.V505.FILE438.PDS'
 DELETE 'CBT.V505.FILE439.PDS'
 DELETE 'CBT.V505.FILE440.PDS'
 DELETE 'CBT.V505.FILE441.PDS'
 DELETE 'CBT.V505.FILE442.PDS'
 DELETE 'CBT.V505.FILE443.PDS'
 DELETE 'CBT.V505.FILE444.PDS'
 DELETE 'CBT.V505.FILE445.PDS'
 DELETE 'CBT.V505.FILE446.PDS'
 DELETE 'CBT.V505.FILE447.PDS'
 DELETE 'CBT.V505.FILE448.PDS'
 DELETE 'CBT.V505.FILE449.PDS'
 DELETE 'CBT.V505.FILE450.PDS'
 DELETE 'CBT.V505.FILE451.PDS'
 DELETE 'CBT.V505.FILE452.PDS'
 DELETE 'CBT.V505.FILE453.PDS'
 DELETE 'CBT.V505.FILE454.PDS'
 DELETE 'CBT.V505.FILE455.PDS'
 DELETE 'CBT.V505.FILE456.PDS'
 DELETE 'CBT.V505.FILE457.PDS'
 DELETE 'CBT.V505.FILE458.PDS'
 DELETE 'CBT.V505.FILE459.PDS'
 DELETE 'CBT.V505.FILE460.PDS'
 DELETE 'CBT.V505.FILE461.PDS'
 DELETE 'CBT.V505.FILE462.PDS'
 DELETE 'CBT.V505.FILE463.PDS'
 DELETE 'CBT.V505.FILE464.PDS'
 DELETE 'CBT.V505.FILE465.PDS'
 DELETE 'CBT.V505.FILE466.PDS'
 DELETE 'CBT.V505.FILE467.PDS'
 DELETE 'CBT.V505.FILE468.PDS'
 DELETE 'CBT.V505.FILE469.PDS'
 DELETE 'CBT.V505.FILE470.PDS'
 DELETE 'CBT.V505.FILE471.PDS'
 DELETE 'CBT.V505.FILE472.PDS'
 DELETE 'CBT.V505.FILE473.PDS'
 DELETE 'CBT.V505.FILE474.PDS'
 DELETE 'CBT.V505.FILE475.PDS'
 DELETE 'CBT.V505.FILE476.PDS'
 DELETE 'CBT.V505.FILE477.PDS'
 DELETE 'CBT.V505.FILE478.PDS'
 DELETE 'CBT.V505.FILE479.PDS'
 DELETE 'CBT.V505.FILE480.PDS'
 DELETE 'CBT.V505.FILE481.PDS'
 DELETE 'CBT.V505.FILE482.PDS'
 DELETE 'CBT.V505.FILE483.PDS'
 DELETE 'CBT.V505.FILE484.PDS'
 DELETE 'CBT.V505.FILE485.PDS'
 DELETE 'CBT.V505.FILE486.PDS'
 DELETE 'CBT.V505.FILE487.PDS'
 DELETE 'CBT.V505.FILE488.PDS'
 DELETE 'CBT.V505.FILE489.PDS'
 DELETE 'CBT.V505.FILE490.PDS'
 DELETE 'CBT.V505.FILE491.PDS'
 DELETE 'CBT.V505.FILE492.PDS'
 DELETE 'CBT.V505.FILE493.PDS'
 DELETE 'CBT.V505.FILE494.PDS'
 DELETE 'CBT.V505.FILE495.PDS'
 DELETE 'CBT.V505.FILE496.PDS'
 DELETE 'CBT.V505.FILE497.PDS'
 DELETE 'CBT.V505.FILE498.PDS'
 DELETE 'CBT.V505.FILE499.PDS'
 DELETE 'CBT.V505.FILE500.PDS'
 DELETE 'CBT.V505.FILE501.PDS'
 DELETE 'CBT.V505.FILE502.PDS'
 DELETE 'CBT.V505.FILE503.PDS'
 DELETE 'CBT.V505.FILE504.PDS'
 DELETE 'CBT.V505.FILE505.PDS'
 DELETE 'CBT.V505.FILE506.PDS'
 DELETE 'CBT.V505.FILE507.PDS'
 DELETE 'CBT.V505.FILE508.PDS'
 DELETE 'CBT.V505.FILE509.PDS'
 DELETE 'CBT.V505.FILE510.PDS'
 DELETE 'CBT.V505.FILE511.PDS'
 DELETE 'CBT.V505.FILE512.PDS'
 DELETE 'CBT.V505.FILE513.PDS'
 DELETE 'CBT.V505.FILE514.PDS'
 DELETE 'CBT.V505.FILE515.PDS'
 DELETE 'CBT.V505.FILE516.PDS'
 DELETE 'CBT.V505.FILE517.PDS'
 DELETE 'CBT.V505.FILE518.PDS'
 DELETE 'CBT.V505.FILE519.PDS'
 DELETE 'CBT.V505.FILE520.PDS'
 DELETE 'CBT.V505.FILE521.PDS'
 DELETE 'CBT.V505.FILE522.PDS'
 DELETE 'CBT.V505.FILE523.PDS'
 DELETE 'CBT.V505.FILE524.PDS'
 DELETE 'CBT.V505.FILE525.PDS'
 DELETE 'CBT.V505.FILE526.PDS'
 DELETE 'CBT.V505.FILE527.PDS'
 DELETE 'CBT.V505.FILE528.PDS'
 DELETE 'CBT.V505.FILE529.PDS'
 DELETE 'CBT.V505.FILE530.PDS'
 DELETE 'CBT.V505.FILE531.PDS'
 DELETE 'CBT.V505.FILE532.PDS'
 DELETE 'CBT.V505.FILE533.PDS'
 DELETE 'CBT.V505.FILE534.PDS'
 DELETE 'CBT.V505.FILE535.PDS'
 DELETE 'CBT.V505.FILE536.PDS'
 DELETE 'CBT.V505.FILE537.PDS'
 DELETE 'CBT.V505.FILE538.PDS'
 DELETE 'CBT.V505.FILE539.PDS'
 DELETE 'CBT.V505.FILE540.PDS'
 DELETE 'CBT.V505.FILE541.PDS'
 DELETE 'CBT.V505.FILE542.PDS'
 DELETE 'CBT.V505.FILE543.PDS'
 DELETE 'CBT.V505.FILE544.PDS'
 DELETE 'CBT.V505.FILE545.PDS'
 DELETE 'CBT.V505.FILE546.PDS'
 DELETE 'CBT.V505.FILE547.PDS'
 DELETE 'CBT.V505.FILE548.PDS'
 DELETE 'CBT.V505.FILE549.PDS'
 DELETE 'CBT.V505.FILE550.PDS'
 DELETE 'CBT.V505.FILE551.PDS'
 DELETE 'CBT.V505.FILE552.PDS'
 DELETE 'CBT.V505.FILE553.PDS'
 DELETE 'CBT.V505.FILE554.PDS'
 DELETE 'CBT.V505.FILE555.PDS'
 DELETE 'CBT.V505.FILE556.PDS'
 DELETE 'CBT.V505.FILE557.PDS'
 DELETE 'CBT.V505.FILE558.PDS'
 DELETE 'CBT.V505.FILE559.PDS'
 DELETE 'CBT.V505.FILE560.PDS'
 DELETE 'CBT.V505.FILE561.PDS'
 DELETE 'CBT.V505.FILE562.PDS'
 DELETE 'CBT.V505.FILE563.PDS'
 DELETE 'CBT.V505.FILE564.PDS'
 DELETE 'CBT.V505.FILE565.PDS'
 DELETE 'CBT.V505.FILE566.PDS'
 DELETE 'CBT.V505.FILE567.PDS'
 DELETE 'CBT.V505.FILE568.PDS'
 DELETE 'CBT.V505.FILE569.PDS'
 DELETE 'CBT.V505.FILE570.PDS'
 DELETE 'CBT.V505.FILE571.PDS'
 DELETE 'CBT.V505.FILE572.PDS'
 DELETE 'CBT.V505.FILE573.PDS'
 DELETE 'CBT.V505.FILE574.PDS'
 DELETE 'CBT.V505.FILE575.PDS'
 DELETE 'CBT.V505.FILE576.PDS'
 DELETE 'CBT.V505.FILE577.PDS'
 DELETE 'CBT.V505.FILE578.PDS'
 DELETE 'CBT.V505.FILE579.PDS'
 DELETE 'CBT.V505.FILE580.PDS'
 DELETE 'CBT.V505.FILE581.PDS'
 DELETE 'CBT.V505.FILE582.PDS'
 DELETE 'CBT.V505.FILE583.PDS'
 DELETE 'CBT.V505.FILE584.PDS'
 DELETE 'CBT.V505.FILE585.PDS'
 DELETE 'CBT.V505.FILE586.PDS'
 DELETE 'CBT.V505.FILE587.PDS'
 DELETE 'CBT.V505.FILE588.PDS'
 DELETE 'CBT.V505.FILE589.PDS'
 DELETE 'CBT.V505.FILE590.PDS'
 DELETE 'CBT.V505.FILE591.PDS'
 DELETE 'CBT.V505.FILE592.PDS'
 DELETE 'CBT.V505.FILE593.PDS'
 DELETE 'CBT.V505.FILE594.PDS'
 DELETE 'CBT.V505.FILE595.PDS'
 DELETE 'CBT.V505.FILE596.PDS'
 DELETE 'CBT.V505.FILE597.PDS'
 DELETE 'CBT.V505.FILE598.PDS'
 DELETE 'CBT.V505.FILE599.PDS'
 DELETE 'CBT.V505.FILE600.PDS'
 DELETE 'CBT.V505.FILE601.PDS'
 DELETE 'CBT.V505.FILE602.PDS'
 DELETE 'CBT.V505.FILE603.PDS'
 DELETE 'CBT.V505.FILE604.PDS'
 DELETE 'CBT.V505.FILE605.PDS'
 DELETE 'CBT.V505.FILE606.PDS'
 DELETE 'CBT.V505.FILE607.PDS'
 DELETE 'CBT.V505.FILE608.PDS'
 DELETE 'CBT.V505.FILE609.PDS'
 DELETE 'CBT.V505.FILE610.PDS'
 DELETE 'CBT.V505.FILE611.PDS'
 DELETE 'CBT.V505.FILE612.PDS'
 DELETE 'CBT.V505.FILE613.PDS'
 DELETE 'CBT.V505.FILE614.PDS'
 DELETE 'CBT.V505.FILE615.PDS'
 DELETE 'CBT.V505.FILE616.PDS'
 DELETE 'CBT.V505.FILE617.PDS'
 DELETE 'CBT.V505.FILE618.PDS'
 DELETE 'CBT.V505.FILE619.PDS'
 DELETE 'CBT.V505.FILE620.PDS'
 DELETE 'CBT.V505.FILE621.PDS'
 DELETE 'CBT.V505.FILE622.PDS'
 DELETE 'CBT.V505.FILE623.PDS'
 DELETE 'CBT.V505.FILE624.PDS'
 DELETE 'CBT.V505.FILE625.PDS'
 DELETE 'CBT.V505.FILE626.PDS'
 DELETE 'CBT.V505.FILE627.PDS'
 DELETE 'CBT.V505.FILE628.PDS'
 DELETE 'CBT.V505.FILE629.PDS'
 DELETE 'CBT.V505.FILE630.PDS'
 DELETE 'CBT.V505.FILE631.PDS'
 DELETE 'CBT.V505.FILE632.PDS'
 DELETE 'CBT.V505.FILE633.PDS'
 DELETE 'CBT.V505.FILE634.PDS'
 DELETE 'CBT.V505.FILE635.PDS'
 DELETE 'CBT.V505.FILE636.PDS'
 DELETE 'CBT.V505.FILE637.PDS'
 DELETE 'CBT.V505.FILE638.PDS'
 DELETE 'CBT.V505.FILE639.PDS'
 DELETE 'CBT.V505.FILE640.PDS'
 DELETE 'CBT.V505.FILE641.PDS'
 DELETE 'CBT.V505.FILE642.PDS'
 DELETE 'CBT.V505.FILE643.PDS'
 DELETE 'CBT.V505.FILE644.PDS'
 DELETE 'CBT.V505.FILE645.PDS'
 DELETE 'CBT.V505.FILE646.PDS'
 DELETE 'CBT.V505.FILE647.PDS'
 DELETE 'CBT.V505.FILE648.PDS'
 DELETE 'CBT.V505.FILE649.PDS'
 DELETE 'CBT.V505.FILE650.PDS'
 DELETE 'CBT.V505.FILE651.PDS'
 DELETE 'CBT.V505.FILE652.PDS'
 DELETE 'CBT.V505.FILE653.PDS'
 DELETE 'CBT.V505.FILE654.PDS'
 DELETE 'CBT.V505.FILE655.PDS'
 DELETE 'CBT.V505.FILE656.PDS'
 DELETE 'CBT.V505.FILE657.PDS'
 DELETE 'CBT.V505.FILE658.PDS'
 DELETE 'CBT.V505.FILE659.PDS'
 DELETE 'CBT.V505.FILE660.PDS'
 DELETE 'CBT.V505.FILE661.PDS'
 DELETE 'CBT.V505.FILE662.PDS'
 DELETE 'CBT.V505.FILE663.PDS'
 DELETE 'CBT.V505.FILE664.PDS'
 DELETE 'CBT.V505.FILE665.PDS'
 DELETE 'CBT.V505.FILE666.PDS'
 DELETE 'CBT.V505.FILE667.PDS'
 DELETE 'CBT.V505.FILE668.PDS'
 DELETE 'CBT.V505.FILE669.PDS'
 DELETE 'CBT.V505.FILE670.PDS'
 DELETE 'CBT.V505.FILE671.PDS'
 DELETE 'CBT.V505.FILE672.PDS'
 DELETE 'CBT.V505.FILE673.PDS'
 DELETE 'CBT.V505.FILE674.PDS'
 DELETE 'CBT.V505.FILE675.PDS'
 DELETE 'CBT.V505.FILE676.PDS'
 DELETE 'CBT.V505.FILE677.PDS'
 DELETE 'CBT.V505.FILE678.PDS'
 DELETE 'CBT.V505.FILE679.PDS'
 DELETE 'CBT.V505.FILE680.PDS'
 DELETE 'CBT.V505.FILE681.PDS'
 DELETE 'CBT.V505.FILE682.PDS'
 DELETE 'CBT.V505.FILE683.PDS'
 DELETE 'CBT.V505.FILE684.PDS'
 DELETE 'CBT.V505.FILE685.PDS'
 DELETE 'CBT.V505.FILE686.PDS'
 DELETE 'CBT.V505.FILE687.PDS'
 DELETE 'CBT.V505.FILE688.PDS'
 DELETE 'CBT.V505.FILE689.PDS'
 DELETE 'CBT.V505.FILE690.PDS'
 DELETE 'CBT.V505.FILE691.PDS'
 DELETE 'CBT.V505.FILE692.PDS'
 DELETE 'CBT.V505.FILE693.PDS'
 DELETE 'CBT.V505.FILE694.PDS'
 DELETE 'CBT.V505.FILE695.PDS'
 DELETE 'CBT.V505.FILE696.PDS'
 DELETE 'CBT.V505.FILE697.PDS'
 DELETE 'CBT.V505.FILE698.PDS'
 DELETE 'CBT.V505.FILE699.PDS'
 DELETE 'CBT.V505.FILE700.PDS'
 DELETE 'CBT.V505.FILE701.PDS'
 DELETE 'CBT.V505.FILE702.PDS'
 DELETE 'CBT.V505.FILE703.PDS'
 DELETE 'CBT.V505.FILE704.PDS'
 DELETE 'CBT.V505.FILE705.PDS'
 DELETE 'CBT.V505.FILE706.PDS'
 DELETE 'CBT.V505.FILE707.PDS'
 DELETE 'CBT.V505.FILE708.PDS'
 DELETE 'CBT.V505.FILE709.PDS'
 DELETE 'CBT.V505.FILE710.PDS'
 DELETE 'CBT.V505.FILE711.PDS'
 DELETE 'CBT.V505.FILE712.PDS'
 DELETE 'CBT.V505.FILE713.PDS'
 DELETE 'CBT.V505.FILE714.PDS'
 DELETE 'CBT.V505.FILE715.PDS'
 DELETE 'CBT.V505.FILE716.PDS'
 DELETE 'CBT.V505.FILE717.PDS'
 DELETE 'CBT.V505.FILE718.PDS'
 DELETE 'CBT.V505.FILE719.PDS'
 DELETE 'CBT.V505.FILE720.PDS'
 DELETE 'CBT.V505.FILE721.PDS'
 DELETE 'CBT.V505.FILE722.PDS'
 DELETE 'CBT.V505.FILE723.PDS'
 DELETE 'CBT.V505.FILE724.PDS'
 DELETE 'CBT.V505.FILE725.PDS'
 DELETE 'CBT.V505.FILE726.PDS'
 DELETE 'CBT.V505.FILE727.PDS'
 DELETE 'CBT.V505.FILE728.PDS'
 DELETE 'CBT.V505.FILE729.PDS'
 DELETE 'CBT.V505.FILE730.PDS'
 DELETE 'CBT.V505.FILE731.PDS'
 DELETE 'CBT.V505.FILE732.PDS'
 DELETE 'CBT.V505.FILE733.PDS'
 DELETE 'CBT.V505.FILE734.PDS'
 DELETE 'CBT.V505.FILE735.PDS'
 DELETE 'CBT.V505.FILE736.PDS'
 DELETE 'CBT.V505.FILE737.PDS'
 DELETE 'CBT.V505.FILE738.PDS'
 DELETE 'CBT.V505.FILE739.PDS'
 DELETE 'CBT.V505.FILE740.PDS'
 DELETE 'CBT.V505.FILE741.PDS'
 DELETE 'CBT.V505.FILE742.PDS'
 DELETE 'CBT.V505.FILE743.PDS'
 DELETE 'CBT.V505.FILE744.PDS'
 DELETE 'CBT.V505.FILE745.PDS'
 DELETE 'CBT.V505.FILE746.PDS'
 DELETE 'CBT.V505.FILE747.PDS'
 DELETE 'CBT.V505.FILE748.PDS'
 DELETE 'CBT.V505.FILE749.PDS'
 DELETE 'CBT.V505.FILE750.PDS'
 DELETE 'CBT.V505.FILE751.PDS'
 DELETE 'CBT.V505.FILE752.PDS'
 DELETE 'CBT.V505.FILE753.PDS'
 DELETE 'CBT.V505.FILE754.PDS'
 DELETE 'CBT.V505.FILE755.PDS'
 DELETE 'CBT.V505.FILE756.PDS'
 DELETE 'CBT.V505.FILE757.PDS'
 DELETE 'CBT.V505.FILE758.PDS'
 DELETE 'CBT.V505.FILE759.PDS'
 DELETE 'CBT.V505.FILE760.PDS'
 DELETE 'CBT.V505.FILE761.PDS'
 DELETE 'CBT.V505.FILE762.PDS'
 DELETE 'CBT.V505.FILE763.PDS'
 DELETE 'CBT.V505.FILE764.PDS'
 DELETE 'CBT.V505.FILE765.PDS'
 DELETE 'CBT.V505.FILE766.PDS'
 DELETE 'CBT.V505.FILE767.PDS'
 DELETE 'CBT.V505.FILE768.PDS'
 DELETE 'CBT.V505.FILE769.PDS'
 DELETE 'CBT.V505.FILE770.PDS'
 DELETE 'CBT.V505.FILE771.PDS'
 DELETE 'CBT.V505.FILE772.PDS'
 DELETE 'CBT.V505.FILE773.PDS'
 DELETE 'CBT.V505.FILE774.PDS'
 DELETE 'CBT.V505.FILE775.PDS'
 DELETE 'CBT.V505.FILE776.PDS'
 DELETE 'CBT.V505.FILE777.PDS'
 DELETE 'CBT.V505.FILE778.PDS'
 DELETE 'CBT.V505.FILE779.PDS'
 DELETE 'CBT.V505.FILE780.PDS'
 DELETE 'CBT.V505.FILE781.PDS'
 DELETE 'CBT.V505.FILE782.PDS'
 DELETE 'CBT.V505.FILE783.PDS'
 DELETE 'CBT.V505.FILE784.PDS'
 DELETE 'CBT.V505.FILE785.PDS'
 DELETE 'CBT.V505.FILE786.PDS'
 DELETE 'CBT.V505.FILE787.PDS'
 DELETE 'CBT.V505.FILE788.PDS'
 DELETE 'CBT.V505.FILE789.PDS'
 DELETE 'CBT.V505.FILE790.PDS'
 DELETE 'CBT.V505.FILE791.PDS'
 DELETE 'CBT.V505.FILE792.PDS'
 DELETE 'CBT.V505.FILE793.PDS'
 DELETE 'CBT.V505.FILE794.PDS'
 DELETE 'CBT.V505.FILE795.PDS'
 DELETE 'CBT.V505.FILE796.PDS'
 DELETE 'CBT.V505.FILE797.PDS'
 DELETE 'CBT.V505.FILE798.PDS'
 DELETE 'CBT.V505.FILE799.PDS'
 DELETE 'CBT.V505.FILE800.PDS'
 DELETE 'CBT.V505.FILE801.PDS'
 DELETE 'CBT.V505.FILE802.PDS'
 DELETE 'CBT.V505.FILE803.PDS'
 DELETE 'CBT.V505.FILE804.PDS'
 DELETE 'CBT.V505.FILE805.PDS'
 DELETE 'CBT.V505.FILE806.PDS'
 DELETE 'CBT.V505.FILE807.PDS'
 DELETE 'CBT.V505.FILE808.DATA'
 DELETE 'CBT.V505.FILE809.PDS'
 DELETE 'CBT.V505.FILE810.PDS'
 DELETE 'CBT.V505.FILE811.PDS'
 DELETE 'CBT.V505.FILE812.PDS'
 DELETE 'CBT.V505.FILE813.PDS'
 DELETE 'CBT.V505.FILE814.PDS'
 DELETE 'CBT.V505.FILE815.PDS'
 DELETE 'CBT.V505.FILE816.PDS'
 DELETE 'CBT.V505.FILE817.PDS'
 DELETE 'CBT.V505.FILE818.PDS'
 DELETE 'CBT.V505.FILE819.PDS'
 DELETE 'CBT.V505.FILE820.PDS'
 DELETE 'CBT.V505.FILE821.PDS'
 DELETE 'CBT.V505.FILE822.PDS'
 DELETE 'CBT.V505.FILE823.PDS'
 DELETE 'CBT.V505.FILE824.PDS'
 DELETE 'CBT.V505.FILE825.PDS'
 DELETE 'CBT.V505.FILE826.PDS'
 DELETE 'CBT.V505.FILE827.PDS'
 DELETE 'CBT.V505.FILE828.PDS'
 DELETE 'CBT.V505.FILE829.PDS'
 DELETE 'CBT.V505.FILE830.PDS'
 DELETE 'CBT.V505.FILE831.PDS'
 DELETE 'CBT.V505.FILE832.PDS'
 DELETE 'CBT.V505.FILE833.PDS'
 DELETE 'CBT.V505.FILE834.PDS'
 DELETE 'CBT.V505.FILE835.PDS'
 DELETE 'CBT.V505.FILE836.PDS'
 DELETE 'CBT.V505.FILE837.PDS'
 DELETE 'CBT.V505.FILE838.PDS'
 DELETE 'CBT.V505.FILE839.PDS'
 DELETE 'CBT.V505.FILE840.PDS'
 DELETE 'CBT.V505.FILE841.PDS'
 DELETE 'CBT.V505.FILE842.PDS'
 DELETE 'CBT.V505.FILE843.PDS'
 DELETE 'CBT.V505.FILE844.PDS'
 DELETE 'CBT.V505.FILE845.PDS'
 DELETE 'CBT.V505.FILE846.PDS'
 DELETE 'CBT.V505.FILE847.PDS'
 DELETE 'CBT.V505.FILE848.PDS'
 DELETE 'CBT.V505.FILE849.PDS'
 DELETE 'CBT.V505.FILE850.PDS'
 DELETE 'CBT.V505.FILE851.PDS'
 DELETE 'CBT.V505.FILE852.PDS'
 DELETE 'CBT.V505.FILE853.PDS'
 DELETE 'CBT.V505.FILE854.PDS'
 DELETE 'CBT.V505.FILE855.PDS'
 DELETE 'CBT.V505.FILE856.PDS'
 DELETE 'CBT.V505.FILE857.PDS'
 DELETE 'CBT.V505.FILE858.PDS'
 DELETE 'CBT.V505.FILE859.PDS'
 DELETE 'CBT.V505.FILE860.PDS'
 DELETE 'CBT.V505.FILE861.PDS'
 DELETE 'CBT.V505.FILE862.PDS'
 DELETE 'CBT.V505.FILE863.PDS'
 DELETE 'CBT.V505.FILE864.PDS'
 DELETE 'CBT.V505.FILE865.PDS'
 DELETE 'CBT.V505.FILE866.PDS'
 DELETE 'CBT.V505.FILE867.PDS'
 DELETE 'CBT.V505.FILE868.PDS'
 DELETE 'CBT.V505.FILE869.PDS'
 DELETE 'CBT.V505.FILE870.PDS'
 DELETE 'CBT.V505.FILE871.PDS'
 DELETE 'CBT.V505.FILE872.PDS'
 DELETE 'CBT.V505.FILE873.PDS'
 DELETE 'CBT.V505.FILE874.PDS'
 DELETE 'CBT.V505.FILE875.PDS'
 DELETE 'CBT.V505.FILE876.PDS'
 DELETE 'CBT.V505.FILE877.PDS'
 DELETE 'CBT.V505.FILE878.PDS'
 DELETE 'CBT.V505.FILE879.PDS'
 DELETE 'CBT.V505.FILE880.PDS'
 DELETE 'CBT.V505.FILE881.PDS'
 DELETE 'CBT.V505.FILE882.PDS'
 DELETE 'CBT.V505.FILE883.PDS'
 DELETE 'CBT.V505.FILE884.PDS'
 DELETE 'CBT.V505.FILE885.PDS'
 DELETE 'CBT.V505.FILE886.PDS'
 DELETE 'CBT.V505.FILE887.PDS'
 DELETE 'CBT.V505.FILE888.PDS'
 DELETE 'CBT.V505.FILE889.PDS'
 DELETE 'CBT.V505.FILE890.PDS'
 DELETE 'CBT.V505.FILE891.PDS'
 DELETE 'CBT.V505.FILE892.PDS'
 DELETE 'CBT.V505.FILE893.PDS'
 DELETE 'CBT.V505.FILE894.PDS'
 DELETE 'CBT.V505.FILE895.PDS'
 DELETE 'CBT.V505.FILE896.PDS'
 DELETE 'CBT.V505.FILE897.PDS'
 DELETE 'CBT.V505.FILE898.PDS'
 DELETE 'CBT.V505.FILE899.PDS'
 DELETE 'CBT.V505.FILE900.PDS'
 DELETE 'CBT.V505.FILE901.PDS'
 DELETE 'CBT.V505.FILE902.PDS'
 DELETE 'CBT.V505.FILE903.PDS'
 DELETE 'CBT.V505.FILE904.PDS'
 DELETE 'CBT.V505.FILE905.PDS'
 DELETE 'CBT.V505.FILE906.PDS'
 DELETE 'CBT.V505.FILE907.PDS'
 DELETE 'CBT.V505.FILE908.PDS'
 DELETE 'CBT.V505.FILE909.PDS'
 DELETE 'CBT.V505.FILE910.PDS'
 DELETE 'CBT.V505.FILE911.PDS'
 DELETE 'CBT.V505.FILE912.PDS'
 DELETE 'CBT.V505.FILE913.PDS'
 DELETE 'CBT.V505.FILE914.PDS'
 DELETE 'CBT.V505.FILE915.PDS'
 DELETE 'CBT.V505.FILE916.PDS'
 DELETE 'CBT.V505.FILE917.PDS'
 DELETE 'CBT.V505.FILE918.PDS'
 DELETE 'CBT.V505.FILE919.PDS'
 DELETE 'CBT.V505.FILE920.PDS'
 DELETE 'CBT.V505.FILE921.PDS'
 DELETE 'CBT.V505.FILE922.PDS'
 DELETE 'CBT.V505.FILE923.PDS'
 DELETE 'CBT.V505.FILE924.PDS'
 DELETE 'CBT.V505.FILE925.PDS'
 DELETE 'CBT.V505.FILE926.PDS'
 DELETE 'CBT.V505.FILE927.PDS'
 DELETE 'CBT.V505.FILE928.PDS'
 DELETE 'CBT.V505.FILE929.PDS'
 DELETE 'CBT.V505.FILE930.PDS'
 DELETE 'CBT.V505.FILE931.PDS'
 DELETE 'CBT.V505.FILE932.DATA'
 DELETE 'CBT.V505.FILE933.DATA'
 DELETE 'CBT.V505.FILE934.PDS'
 DELETE 'CBT.V505.FILE935.PDS'
 DELETE 'CBT.V505.FILE936.PDS'
 DELETE 'CBT.V505.FILE937.PDS'
 DELETE 'CBT.V505.FILE938.PDS'
 DELETE 'CBT.V505.FILE939.PDS'
 DELETE 'CBT.V505.FILE940.PDS'
 DELETE 'CBT.V505.FILE941.PDS'
 DELETE 'CBT.V505.FILE942.PDS'
 DELETE 'CBT.V505.FILE943.PDS'
 DELETE 'CBT.V505.FILE944.PDS'
 DELETE 'CBT.V505.FILE945.PDS'
 DELETE 'CBT.V505.FILE946.PDS'
 DELETE 'CBT.V505.FILE947.PDS'
 DELETE 'CBT.V505.FILE948.PDS'
 DELETE 'CBT.V505.FILE949.PDS'
 DELETE 'CBT.V505.FILE950.PDS'
 DELETE 'CBT.V505.FILE951.PDS'
 DELETE 'CBT.V505.FILE952.PDS'
 DELETE 'CBT.V505.FILE953.PDS'
 DELETE 'CBT.V505.FILE954.PDS'
 DELETE 'CBT.V505.FILE955.PDS'
 DELETE 'CBT.V505.FILE956.PDS'
 DELETE 'CBT.V505.FILE957.PDS'
 DELETE 'CBT.V505.FILE958.PDS'
 DELETE 'CBT.V505.FILE959.PDS'
 DELETE 'CBT.V505.FILE960.PDS'
 DELETE 'CBT.V505.FILE961.PDS'
 DELETE 'CBT.V505.FILE962.PDS'
 DELETE 'CBT.V505.FILE963.PDS'
 DELETE 'CBT.V505.FILE964.PDS'
 DELETE 'CBT.V505.FILE965.PDS'
 DELETE 'CBT.V505.FILE966.PDS'
 DELETE 'CBT.V505.FILE967.PDS'
 DELETE 'CBT.V505.FILE968.PDS'
 DELETE 'CBT.V505.FILE969.PDS'
 DELETE 'CBT.V505.FILE970.PDS'
 DELETE 'CBT.V505.FILE971.PDS'
 DELETE 'CBT.V505.FILE972.PDS'
 DELETE 'CBT.V505.FILE973.PDS'
 DELETE 'CBT.V505.FILE974.PDS'
 DELETE 'CBT.V505.FILE975.PDS'
 DELETE 'CBT.V505.FILE976.PDS'
 DELETE 'CBT.V505.FILE977.PDS'
 DELETE 'CBT.V505.FILE978.PDS'
 DELETE 'CBT.V505.FILE979.PDS'
 DELETE 'CBT.V505.FILE980.PDS'
 DELETE 'CBT.V505.FILE981.PDS'
 DELETE 'CBT.V505.FILE982.PDS'
 DELETE 'CBT.V505.FILE983.PDS'
 DELETE 'CBT.V505.FILE984.PDS'
 DELETE 'CBT.V505.FILE985.PDS'
 DELETE 'CBT.V505.FILE986.PDS'
 DELETE 'CBT.V505.FILE987.PDS'
 DELETE 'CBT.V505.FILE988.PDS'
 DELETE 'CBT.V505.FILE989.PDS'
 DELETE 'CBT.V505.FILE990.PDS'
 DELETE 'CBT.V505.FILE991.PDS'
 DELETE 'CBT.V505.FILE992.PDS'
 DELETE 'CBT.V505.FILE993.PDS'
 DELETE 'CBT.V505.FILE994.PDS'
 DELETE 'CBT.V505.FILE995.PDS'
 DELETE 'CBT.V505.FILE996.PDS'
 DELETE 'CBT.V505.FILE997.PDS'
 DELETE 'CBT.V505.FILE998.PDS'
 DELETE 'CBT.V505.FILE999.PDS'
 DELETE 'CBT.V505.FILE1000.PDS'
 DELETE 'CBT.V505.FILE1001.PDS'
 DELETE 'CBT.V505.FILE1002.PDS'
 DELETE 'CBT.V505.FILE1003.PDS'
 DELETE 'CBT.V505.FILE1004.PDS'
 DELETE 'CBT.V505.FILE1005.PDS'
 DELETE 'CBT.V505.FILE1006.PDS'
 DELETE 'CBT.V505.FILE1007.PDS'
 DELETE 'CBT.V505.FILE1008.PDS'
 DELETE 'CBT.V505.FILE1009.PDS'
 DELETE 'CBT.V505.FILE1010.PDS'
 DELETE 'CBT.V505.FILE1011.PDS'
 DELETE 'CBT.V505.FILE1012.PDS'
 DELETE 'CBT.V505.FILE1013.PDS'
 DELETE 'CBT.V505.FILE1014.PDS'
 DELETE 'CBT.V505.FILE1015.PDS'
 DELETE 'CBT.V505.FILE1016.PDS'
 DELETE 'CBT.V505.FILE1017.PDS'
 DELETE 'CBT.V505.FILE1018.PDS'
 DELETE 'CBT.V505.FILE1019.PDS'
 DELETE 'CBT.V505.FILE1020.PDS'
 DELETE 'CBT.V505.FILE1021.PDS'
 DELETE 'CBT.V505.FILE1022.PDS'
 DELETE 'CBT.V505.FILE1023.PDS'
 DELETE 'CBT.V505.FILE1024.PDS'
 DELETE 'CBT.V505.FILE1025.PDS'
 DELETE 'CBT.V505.FILE1026.PDS'
 DELETE 'CBT.V505.FILE1027.PDS'
 DELETE 'CBT.V505.FILE1028.PDS'
 DELETE 'CBT.V505.FILE1029.PDS'
 DELETE 'CBT.V505.FILE1030.PDS'
 DELETE 'CBT.V505.FILE1031.PDS'
 DELETE 'CBT.V505.FILE1032.PDS'
 DELETE 'CBT.V505.FILE1033.PDS'
 DELETE 'CBT.V505.FILE1034.PDS'
 DELETE 'CBT.V505.FILE1035.PDS'
 DELETE 'CBT.V505.FILE1036.PDS'
 DELETE 'CBT.V505.FILE1037.PDS'
 DELETE 'CBT.V505.FILE1038.PDS'
 DELETE 'CBT.V505.FILE1039.PDS'
 DELETE 'CBT.V505.FILE1040.PDS'
 DELETE 'CBT.V505.FILE1041.PDS'
 DELETE 'CBT.V505.FILE1042.PDS'
