//SBGOLOBT  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//*    DELETE ALL FILES ON PACK CBTA02, PRIOR TO REPLACEMENT
//*    WITH NEW FILES UNLOADED FROM THE FRESHLY-MADE NEW TAPE,
//*    WHICH WERE THEN CONVERTED INTO XMIT FORMAT.
//*
//TSOBATCH EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN DD *
 DELETE 'CBT.V501.FILE006.XMI'
 DELETE 'CBT.V501.FILE008.XMI'
 DELETE 'CBT.V501.FILE009.XMI'
 DELETE 'CBT.V501.FILE010.XMI'
 DELETE 'CBT.V501.FILE011.XMI'
 DELETE 'CBT.V501.FILE012.XMI'
 DELETE 'CBT.V501.FILE013.XMI'
 DELETE 'CBT.V501.FILE014.XMI'
 DELETE 'CBT.V501.FILE015.XMI'
 DELETE 'CBT.V501.FILE016.XMI'
 DELETE 'CBT.V501.FILE017.XMI'
 DELETE 'CBT.V501.FILE019.XMI'
 DELETE 'CBT.V501.FILE020.XMI'
 DELETE 'CBT.V501.FILE021.XMI'
 DELETE 'CBT.V501.FILE022.XMI'
 DELETE 'CBT.V501.FILE023.XMI'
 DELETE 'CBT.V501.FILE024.XMI'
 DELETE 'CBT.V501.FILE025.XMI'
 DELETE 'CBT.V501.FILE026.XMI'
 DELETE 'CBT.V501.FILE027.XMI'
 DELETE 'CBT.V501.FILE028.XMI'
 DELETE 'CBT.V501.FILE029.XMI'
 DELETE 'CBT.V501.FILE030.XMI'
 DELETE 'CBT.V501.FILE031.XMI'
 DELETE 'CBT.V501.FILE032.XMI'
 DELETE 'CBT.V501.FILE033.XMI'
 DELETE 'CBT.V501.FILE034.XMI'
 DELETE 'CBT.V501.FILE035.XMI'
 DELETE 'CBT.V501.FILE036.XMI'
 DELETE 'CBT.V501.FILE037.XMI'
 DELETE 'CBT.V501.FILE038.XMI'
 DELETE 'CBT.V501.FILE039.XMI'
 DELETE 'CBT.V501.FILE040.XMI'
 DELETE 'CBT.V501.FILE041.XMI'
 DELETE 'CBT.V501.FILE042.XMI'
 DELETE 'CBT.V501.FILE044.XMI'
 DELETE 'CBT.V501.FILE045.XMI'
 DELETE 'CBT.V501.FILE046.XMI'
 DELETE 'CBT.V501.FILE047.XMI'
 DELETE 'CBT.V501.FILE048.XMI'
 DELETE 'CBT.V501.FILE049.XMI'
 DELETE 'CBT.V501.FILE050.XMI'
 DELETE 'CBT.V501.FILE051.XMI'
 DELETE 'CBT.V501.FILE052.XMI'
 DELETE 'CBT.V501.FILE053.XMI'
 DELETE 'CBT.V501.FILE054.XMI'
 DELETE 'CBT.V501.FILE055.XMI'
 DELETE 'CBT.V501.FILE056.XMI'
 DELETE 'CBT.V501.FILE057.XMI'
 DELETE 'CBT.V501.FILE058.XMI'
 DELETE 'CBT.V501.FILE059.XMI'
 DELETE 'CBT.V501.FILE060.XMI'
 DELETE 'CBT.V501.FILE061.XMI'
 DELETE 'CBT.V501.FILE065.XMI'
 DELETE 'CBT.V501.FILE066.XMI'
 DELETE 'CBT.V501.FILE067.XMI'
 DELETE 'CBT.V501.FILE068.XMI'
 DELETE 'CBT.V501.FILE069.XMI'
 DELETE 'CBT.V501.FILE070.XMI'
 DELETE 'CBT.V501.FILE071.XMI'
 DELETE 'CBT.V501.FILE072.XMI'
 DELETE 'CBT.V501.FILE073.XMI'
 DELETE 'CBT.V501.FILE074.XMI'
 DELETE 'CBT.V501.FILE075.XMI'
 DELETE 'CBT.V501.FILE076.XMI'
 DELETE 'CBT.V501.FILE077.XMI'
 DELETE 'CBT.V501.FILE078.XMI'
 DELETE 'CBT.V501.FILE079.XMI'
 DELETE 'CBT.V501.FILE080.XMI'
 DELETE 'CBT.V501.FILE081.XMI'
 DELETE 'CBT.V501.FILE082.XMI'
 DELETE 'CBT.V501.FILE083.XMI'
 DELETE 'CBT.V501.FILE084.XMI'
 DELETE 'CBT.V501.FILE085.XMI'
 DELETE 'CBT.V501.FILE086.XMI'
 DELETE 'CBT.V501.FILE087.XMI'
 DELETE 'CBT.V501.FILE088.XMI'
 DELETE 'CBT.V501.FILE089.XMI'
 DELETE 'CBT.V501.FILE090.XMI'
 DELETE 'CBT.V501.FILE091.XMI'
 DELETE 'CBT.V501.FILE092.XMI'
 DELETE 'CBT.V501.FILE093.XMI'
 DELETE 'CBT.V501.FILE094.XMI'
 DELETE 'CBT.V501.FILE095.XMI'
 DELETE 'CBT.V501.FILE096.XMI'
 DELETE 'CBT.V501.FILE097.XMI'
 DELETE 'CBT.V501.FILE098.XMI'
 DELETE 'CBT.V501.FILE100.XMI'
 DELETE 'CBT.V501.FILE101.XMI'
 DELETE 'CBT.V501.FILE102.XMI'
 DELETE 'CBT.V501.FILE103.XMI'
 DELETE 'CBT.V501.FILE104.XMI'
 DELETE 'CBT.V501.FILE105.XMI'
 DELETE 'CBT.V501.FILE106.XMI'
 DELETE 'CBT.V501.FILE107.XMI'
 DELETE 'CBT.V501.FILE108.XMI'
 DELETE 'CBT.V501.FILE109.XMI'
 DELETE 'CBT.V501.FILE111.XMI'
 DELETE 'CBT.V501.FILE112.XMI'
 DELETE 'CBT.V501.FILE113.XMI'
 DELETE 'CBT.V501.FILE114.XMI'
 DELETE 'CBT.V501.FILE115.XMI'
 DELETE 'CBT.V501.FILE116.XMI'
 DELETE 'CBT.V501.FILE117.XMI'
 DELETE 'CBT.V501.FILE118.XMI'
 DELETE 'CBT.V501.FILE119.XMI'
 DELETE 'CBT.V501.FILE120.XMI'
 DELETE 'CBT.V501.FILE121.XMI'
 DELETE 'CBT.V501.FILE122.XMI'
 DELETE 'CBT.V501.FILE123.XMI'
 DELETE 'CBT.V501.FILE124.XMI'
 DELETE 'CBT.V501.FILE125.XMI'
 DELETE 'CBT.V501.FILE126.XMI'
 DELETE 'CBT.V501.FILE127.XMI'
 DELETE 'CBT.V501.FILE128.XMI'
 DELETE 'CBT.V501.FILE129.XMI'
 DELETE 'CBT.V501.FILE130.XMI'
 DELETE 'CBT.V501.FILE131.XMI'
 DELETE 'CBT.V501.FILE132.XMI'
 DELETE 'CBT.V501.FILE133.XMI'
 DELETE 'CBT.V501.FILE134.XMI'
 DELETE 'CBT.V501.FILE135.XMI'
 DELETE 'CBT.V501.FILE136.XMI'
 DELETE 'CBT.V501.FILE137.XMI'
 DELETE 'CBT.V501.FILE138.XMI'
 DELETE 'CBT.V501.FILE139.XMI'
 DELETE 'CBT.V501.FILE140.XMI'
 DELETE 'CBT.V501.FILE141.XMI'
 DELETE 'CBT.V501.FILE142.XMI'
 DELETE 'CBT.V501.FILE143.XMI'
 DELETE 'CBT.V501.FILE144.XMI'
 DELETE 'CBT.V501.FILE145.XMI'
 DELETE 'CBT.V501.FILE146.XMI'
 DELETE 'CBT.V501.FILE147.XMI'
 DELETE 'CBT.V501.FILE148.XMI'
 DELETE 'CBT.V501.FILE149.XMI'
 DELETE 'CBT.V501.FILE150.XMI'
 DELETE 'CBT.V501.FILE151.XMI'
 DELETE 'CBT.V501.FILE152.XMI'
 DELETE 'CBT.V501.FILE153.XMI'
 DELETE 'CBT.V501.FILE154.XMI'
 DELETE 'CBT.V501.FILE155.XMI'
 DELETE 'CBT.V501.FILE156.XMI'
 DELETE 'CBT.V501.FILE158.XMI'
 DELETE 'CBT.V501.FILE159.XMI'
 DELETE 'CBT.V501.FILE160.XMI'
 DELETE 'CBT.V501.FILE161.XMI'
 DELETE 'CBT.V501.FILE162.XMI'
 DELETE 'CBT.V501.FILE163.XMI'
 DELETE 'CBT.V501.FILE164.XMI'
 DELETE 'CBT.V501.FILE165.XMI'
 DELETE 'CBT.V501.FILE166.XMI'
 DELETE 'CBT.V501.FILE167.XMI'
 DELETE 'CBT.V501.FILE168.XMI'
 DELETE 'CBT.V501.FILE169.XMI'
 DELETE 'CBT.V501.FILE170.XMI'
 DELETE 'CBT.V501.FILE171.XMI'
 DELETE 'CBT.V501.FILE172.XMI'
 DELETE 'CBT.V501.FILE173.XMI'
 DELETE 'CBT.V501.FILE174.XMI'
 DELETE 'CBT.V501.FILE175.XMI'
 DELETE 'CBT.V501.FILE176.XMI'
 DELETE 'CBT.V501.FILE177.XMI'
 DELETE 'CBT.V501.FILE178.XMI'
 DELETE 'CBT.V501.FILE179.XMI'
 DELETE 'CBT.V501.FILE180.XMI'
 DELETE 'CBT.V501.FILE181.XMI'
 DELETE 'CBT.V501.FILE182.XMI'
 DELETE 'CBT.V501.FILE183.XMI'
 DELETE 'CBT.V501.FILE184.XMI'
 DELETE 'CBT.V501.FILE185.XMI'
 DELETE 'CBT.V501.FILE186.XMI'
 DELETE 'CBT.V501.FILE187.XMI'
 DELETE 'CBT.V501.FILE188.XMI'
 DELETE 'CBT.V501.FILE189.XMI'
 DELETE 'CBT.V501.FILE190.XMI'
 DELETE 'CBT.V501.FILE191.XMI'
 DELETE 'CBT.V501.FILE192.XMI'
 DELETE 'CBT.V501.FILE193.XMI'
 DELETE 'CBT.V501.FILE194.XMI'
 DELETE 'CBT.V501.FILE195.XMI'
 DELETE 'CBT.V501.FILE196.XMI'
 DELETE 'CBT.V501.FILE197.XMI'
 DELETE 'CBT.V501.FILE198.XMI'
 DELETE 'CBT.V501.FILE199.XMI'
 DELETE 'CBT.V501.FILE200.XMI'
 DELETE 'CBT.V501.FILE201.XMI'
 DELETE 'CBT.V501.FILE202.XMI'
 DELETE 'CBT.V501.FILE203.XMI'
 DELETE 'CBT.V501.FILE204.XMI'
 DELETE 'CBT.V501.FILE205.XMI'
 DELETE 'CBT.V501.FILE206.XMI'
 DELETE 'CBT.V501.FILE207.XMI'
 DELETE 'CBT.V501.FILE208.XMI'
 DELETE 'CBT.V501.FILE209.XMI'
 DELETE 'CBT.V501.FILE210.XMI'
 DELETE 'CBT.V501.FILE211.XMI'
 DELETE 'CBT.V501.FILE212.XMI'
 DELETE 'CBT.V501.FILE213.XMI'
 DELETE 'CBT.V501.FILE214.XMI'
 DELETE 'CBT.V501.FILE215.XMI'
 DELETE 'CBT.V501.FILE216.XMI'
 DELETE 'CBT.V501.FILE217.XMI'
 DELETE 'CBT.V501.FILE218.XMI'
 DELETE 'CBT.V501.FILE219.XMI'
 DELETE 'CBT.V501.FILE220.XMI'
 DELETE 'CBT.V501.FILE221.XMI'
 DELETE 'CBT.V501.FILE222.XMI'
 DELETE 'CBT.V501.FILE223.XMI'
 DELETE 'CBT.V501.FILE224.XMI'
 DELETE 'CBT.V501.FILE225.XMI'
 DELETE 'CBT.V501.FILE226.XMI'
 DELETE 'CBT.V501.FILE227.XMI'
 DELETE 'CBT.V501.FILE228.XMI'
 DELETE 'CBT.V501.FILE229.XMI'
 DELETE 'CBT.V501.FILE231.XMI'
 DELETE 'CBT.V501.FILE232.XMI'
 DELETE 'CBT.V501.FILE233.XMI'
 DELETE 'CBT.V501.FILE234.XMI'
 DELETE 'CBT.V501.FILE235.XMI'
 DELETE 'CBT.V501.FILE236.XMI'
 DELETE 'CBT.V501.FILE237.XMI'
 DELETE 'CBT.V501.FILE238.XMI'
 DELETE 'CBT.V501.FILE239.XMI'
 DELETE 'CBT.V501.FILE240.XMI'
 DELETE 'CBT.V501.FILE241.XMI'
 DELETE 'CBT.V501.FILE242.XMI'
 DELETE 'CBT.V501.FILE243.XMI'
 DELETE 'CBT.V501.FILE244.XMI'
 DELETE 'CBT.V501.FILE245.XMI'
 DELETE 'CBT.V501.FILE246.XMI'
 DELETE 'CBT.V501.FILE247.XMI'
 DELETE 'CBT.V501.FILE248.XMI'
 DELETE 'CBT.V501.FILE249.XMI'
 DELETE 'CBT.V501.FILE250.XMI'
 DELETE 'CBT.V501.FILE251.XMI'
 DELETE 'CBT.V501.FILE252.XMI'
 DELETE 'CBT.V501.FILE253.XMI'
 DELETE 'CBT.V501.FILE254.XMI'
 DELETE 'CBT.V501.FILE255.XMI'
 DELETE 'CBT.V501.FILE256.XMI'
 DELETE 'CBT.V501.FILE257.XMI'
 DELETE 'CBT.V501.FILE258.XMI'
 DELETE 'CBT.V501.FILE259.XMI'
 DELETE 'CBT.V501.FILE260.XMI'
 DELETE 'CBT.V501.FILE261.XMI'
 DELETE 'CBT.V501.FILE262.XMI'
 DELETE 'CBT.V501.FILE263.XMI'
 DELETE 'CBT.V501.FILE264.XMI'
 DELETE 'CBT.V501.FILE265.XMI'
 DELETE 'CBT.V501.FILE266.XMI'
 DELETE 'CBT.V501.FILE267.XMI'
 DELETE 'CBT.V501.FILE268.XMI'
 DELETE 'CBT.V501.FILE269.XMI'
 DELETE 'CBT.V501.FILE270.XMI'
 DELETE 'CBT.V501.FILE271.XMI'
 DELETE 'CBT.V501.FILE272.XMI'
 DELETE 'CBT.V501.FILE273.XMI'
 DELETE 'CBT.V501.FILE274.XMI'
 DELETE 'CBT.V501.FILE275.XMI'
 DELETE 'CBT.V501.FILE276.XMI'
 DELETE 'CBT.V501.FILE277.XMI'
 DELETE 'CBT.V501.FILE278.XMI'
 DELETE 'CBT.V501.FILE279.XMI'
 DELETE 'CBT.V501.FILE280.XMI'
 DELETE 'CBT.V501.FILE281.XMI'
 DELETE 'CBT.V501.FILE282.XMI'
 DELETE 'CBT.V501.FILE283.XMI'
 DELETE 'CBT.V501.FILE284.XMI'
 DELETE 'CBT.V501.FILE285.XMI'
 DELETE 'CBT.V501.FILE286.XMI'
 DELETE 'CBT.V501.FILE287.XMI'
 DELETE 'CBT.V501.FILE288.XMI'
 DELETE 'CBT.V501.FILE289.XMI'
 DELETE 'CBT.V501.FILE290.XMI'
 DELETE 'CBT.V501.FILE291.XMI'
 DELETE 'CBT.V501.FILE292.XMI'
 DELETE 'CBT.V501.FILE293.XMI'
 DELETE 'CBT.V501.FILE294.XMI'
 DELETE 'CBT.V501.FILE295.XMI'
 DELETE 'CBT.V501.FILE296.XMI'
 DELETE 'CBT.V501.FILE297.XMI'
 DELETE 'CBT.V501.FILE298.XMI'
 DELETE 'CBT.V501.FILE299.XMI'
 DELETE 'CBT.V501.FILE300.XMI'
 DELETE 'CBT.V501.FILE301.XMI'
 DELETE 'CBT.V501.FILE302.XMI'
 DELETE 'CBT.V501.FILE303.XMI'
 DELETE 'CBT.V501.FILE304.XMI'
 DELETE 'CBT.V501.FILE305.XMI'
 DELETE 'CBT.V501.FILE306.XMI'
 DELETE 'CBT.V501.FILE307.XMI'
 DELETE 'CBT.V501.FILE308.XMI'
 DELETE 'CBT.V501.FILE309.XMI'
 DELETE 'CBT.V501.FILE310.XMI'
 DELETE 'CBT.V501.FILE311.XMI'
 DELETE 'CBT.V501.FILE312.XMI'
 DELETE 'CBT.V501.FILE313.XMI'
 DELETE 'CBT.V501.FILE314.XMI'
 DELETE 'CBT.V501.FILE315.XMI'
 DELETE 'CBT.V501.FILE316.XMI'
 DELETE 'CBT.V501.FILE317.XMI'
 DELETE 'CBT.V501.FILE318.XMI'
 DELETE 'CBT.V501.FILE319.XMI'
 DELETE 'CBT.V501.FILE320.XMI'
 DELETE 'CBT.V501.FILE321.XMI'
 DELETE 'CBT.V501.FILE322.XMI'
 DELETE 'CBT.V501.FILE323.XMI'
 DELETE 'CBT.V501.FILE324.XMI'
 DELETE 'CBT.V501.FILE325.XMI'
 DELETE 'CBT.V501.FILE326.XMI'
 DELETE 'CBT.V501.FILE327.XMI'
 DELETE 'CBT.V501.FILE328.XMI'
 DELETE 'CBT.V501.FILE329.XMI'
 DELETE 'CBT.V501.FILE330.XMI'
 DELETE 'CBT.V501.FILE331.XMI'
 DELETE 'CBT.V501.FILE332.XMI'
 DELETE 'CBT.V501.FILE333.XMI'
 DELETE 'CBT.V501.FILE334.XMI'
 DELETE 'CBT.V501.FILE335.XMI'
 DELETE 'CBT.V501.FILE336.XMI'
 DELETE 'CBT.V501.FILE337.XMI'
 DELETE 'CBT.V501.FILE338.XMI'
 DELETE 'CBT.V501.FILE339.XMI'
 DELETE 'CBT.V501.FILE340.XMI'
 DELETE 'CBT.V501.FILE341.XMI'
 DELETE 'CBT.V501.FILE342.XMI'
 DELETE 'CBT.V501.FILE343.XMI'
 DELETE 'CBT.V501.FILE344.XMI'
 DELETE 'CBT.V501.FILE345.XMI'
 DELETE 'CBT.V501.FILE346.XMI'
 DELETE 'CBT.V501.FILE347.XMI'
 DELETE 'CBT.V501.FILE348.XMI'
 DELETE 'CBT.V501.FILE349.XMI'
 DELETE 'CBT.V501.FILE350.XMI'
 DELETE 'CBT.V501.FILE351.XMI'
 DELETE 'CBT.V501.FILE352.XMI'
 DELETE 'CBT.V501.FILE353.XMI'
 DELETE 'CBT.V501.FILE354.XMI'
 DELETE 'CBT.V501.FILE355.XMI'
 DELETE 'CBT.V501.FILE356.XMI'
 DELETE 'CBT.V501.FILE357.XMI'
 DELETE 'CBT.V501.FILE358.XMI'
 DELETE 'CBT.V501.FILE359.XMI'
 DELETE 'CBT.V501.FILE360.XMI'
 DELETE 'CBT.V501.FILE361.XMI'
 DELETE 'CBT.V501.FILE362.XMI'
 DELETE 'CBT.V501.FILE363.XMI'
 DELETE 'CBT.V501.FILE364.XMI'
 DELETE 'CBT.V501.FILE365.XMI'
 DELETE 'CBT.V501.FILE366.XMI'
 DELETE 'CBT.V501.FILE367.XMI'
 DELETE 'CBT.V501.FILE368.XMI'
 DELETE 'CBT.V501.FILE369.XMI'
 DELETE 'CBT.V501.FILE370.XMI'
 DELETE 'CBT.V501.FILE371.XMI'
 DELETE 'CBT.V501.FILE372.XMI'
 DELETE 'CBT.V501.FILE373.XMI'
 DELETE 'CBT.V501.FILE374.XMI'
 DELETE 'CBT.V501.FILE375.XMI'
 DELETE 'CBT.V501.FILE376.XMI'
 DELETE 'CBT.V501.FILE377.XMI'
 DELETE 'CBT.V501.FILE378.XMI'
 DELETE 'CBT.V501.FILE379.XMI'
 DELETE 'CBT.V501.FILE380.XMI'
 DELETE 'CBT.V501.FILE381.XMI'
 DELETE 'CBT.V501.FILE382.XMI'
 DELETE 'CBT.V501.FILE383.XMI'
 DELETE 'CBT.V501.FILE384.XMI'
 DELETE 'CBT.V501.FILE385.XMI'
 DELETE 'CBT.V501.FILE386.XMI'
 DELETE 'CBT.V501.FILE387.XMI'
 DELETE 'CBT.V501.FILE388.XMI'
 DELETE 'CBT.V501.FILE389.XMI'
 DELETE 'CBT.V501.FILE390.XMI'
 DELETE 'CBT.V501.FILE391.XMI'
 DELETE 'CBT.V501.FILE392.XMI'
 DELETE 'CBT.V501.FILE393.XMI'
 DELETE 'CBT.V501.FILE394.XMI'
 DELETE 'CBT.V501.FILE395.XMI'
 DELETE 'CBT.V501.FILE396.XMI'
 DELETE 'CBT.V501.FILE397.XMI'
 DELETE 'CBT.V501.FILE398.XMI'
 DELETE 'CBT.V501.FILE399.XMI'
 DELETE 'CBT.V501.FILE400.XMI'
 DELETE 'CBT.V501.FILE401.XMI'
 DELETE 'CBT.V501.FILE402.XMI'
 DELETE 'CBT.V501.FILE403.XMI'
 DELETE 'CBT.V501.FILE404.XMI'
 DELETE 'CBT.V501.FILE405.XMI'
 DELETE 'CBT.V501.FILE406.XMI'
 DELETE 'CBT.V501.FILE407.XMI'
 DELETE 'CBT.V501.FILE408.XMI'
 DELETE 'CBT.V501.FILE409.XMI'
 DELETE 'CBT.V501.FILE410.XMI'
 DELETE 'CBT.V501.FILE411.XMI'
 DELETE 'CBT.V501.FILE412.XMI'
 DELETE 'CBT.V501.FILE413.XMI'
 DELETE 'CBT.V501.FILE414.XMI'
 DELETE 'CBT.V501.FILE415.XMI'
 DELETE 'CBT.V501.FILE416.XMI'
 DELETE 'CBT.V501.FILE417.XMI'
 DELETE 'CBT.V501.FILE418.XMI'
 DELETE 'CBT.V501.FILE419.XMI'
 DELETE 'CBT.V501.FILE420.XMI'
 DELETE 'CBT.V501.FILE421.XMI'
 DELETE 'CBT.V501.FILE422.XMI'
 DELETE 'CBT.V501.FILE423.XMI'
 DELETE 'CBT.V501.FILE424.XMI'
 DELETE 'CBT.V501.FILE425.XMI'
 DELETE 'CBT.V501.FILE426.XMI'
 DELETE 'CBT.V501.FILE427.XMI'
 DELETE 'CBT.V501.FILE428.XMI'
 DELETE 'CBT.V501.FILE429.XMI'
 DELETE 'CBT.V501.FILE430.XMI'
 DELETE 'CBT.V501.FILE431.XMI'
 DELETE 'CBT.V501.FILE432.XMI'
 DELETE 'CBT.V501.FILE433.XMI'
 DELETE 'CBT.V501.FILE434.XMI'
 DELETE 'CBT.V501.FILE435.XMI'
 DELETE 'CBT.V501.FILE436.XMI'
 DELETE 'CBT.V501.FILE437.XMI'
 DELETE 'CBT.V501.FILE438.XMI'
 DELETE 'CBT.V501.FILE439.XMI'
 DELETE 'CBT.V501.FILE440.XMI'
 DELETE 'CBT.V501.FILE441.XMI'
 DELETE 'CBT.V501.FILE442.XMI'
 DELETE 'CBT.V501.FILE443.XMI'
 DELETE 'CBT.V501.FILE444.XMI'
 DELETE 'CBT.V501.FILE445.XMI'
 DELETE 'CBT.V501.FILE446.XMI'
 DELETE 'CBT.V501.FILE447.XMI'
 DELETE 'CBT.V501.FILE448.XMI'
 DELETE 'CBT.V501.FILE449.XMI'
 DELETE 'CBT.V501.FILE450.XMI'
 DELETE 'CBT.V501.FILE451.XMI'
 DELETE 'CBT.V501.FILE452.XMI'
 DELETE 'CBT.V501.FILE453.XMI'
 DELETE 'CBT.V501.FILE454.XMI'
 DELETE 'CBT.V501.FILE455.XMI'
 DELETE 'CBT.V501.FILE456.XMI'
 DELETE 'CBT.V501.FILE457.XMI'
 DELETE 'CBT.V501.FILE458.XMI'
 DELETE 'CBT.V501.FILE459.XMI'
 DELETE 'CBT.V501.FILE460.XMI'
 DELETE 'CBT.V501.FILE461.XMI'
 DELETE 'CBT.V501.FILE462.XMI'
 DELETE 'CBT.V501.FILE463.XMI'
 DELETE 'CBT.V501.FILE464.XMI'
 DELETE 'CBT.V501.FILE465.XMI'
 DELETE 'CBT.V501.FILE466.XMI'
 DELETE 'CBT.V501.FILE467.XMI'
 DELETE 'CBT.V501.FILE468.XMI'
 DELETE 'CBT.V501.FILE469.XMI'
 DELETE 'CBT.V501.FILE470.XMI'
 DELETE 'CBT.V501.FILE471.XMI'
 DELETE 'CBT.V501.FILE472.XMI'
 DELETE 'CBT.V501.FILE473.XMI'
 DELETE 'CBT.V501.FILE474.XMI'
 DELETE 'CBT.V501.FILE475.XMI'
 DELETE 'CBT.V501.FILE476.XMI'
 DELETE 'CBT.V501.FILE477.XMI'
 DELETE 'CBT.V501.FILE478.XMI'
 DELETE 'CBT.V501.FILE479.XMI'
 DELETE 'CBT.V501.FILE480.XMI'
 DELETE 'CBT.V501.FILE481.XMI'
 DELETE 'CBT.V501.FILE482.XMI'
 DELETE 'CBT.V501.FILE483.XMI'
 DELETE 'CBT.V501.FILE484.XMI'
 DELETE 'CBT.V501.FILE485.XMI'
 DELETE 'CBT.V501.FILE486.XMI'
 DELETE 'CBT.V501.FILE487.XMI'
 DELETE 'CBT.V501.FILE488.XMI'
 DELETE 'CBT.V501.FILE489.XMI'
 DELETE 'CBT.V501.FILE490.XMI'
 DELETE 'CBT.V501.FILE491.XMI'
 DELETE 'CBT.V501.FILE492.XMI'
 DELETE 'CBT.V501.FILE493.XMI'
 DELETE 'CBT.V501.FILE494.XMI'
 DELETE 'CBT.V501.FILE495.XMI'
 DELETE 'CBT.V501.FILE496.XMI'
 DELETE 'CBT.V501.FILE497.XMI'
 DELETE 'CBT.V501.FILE498.XMI'
 DELETE 'CBT.V501.FILE499.XMI'
 DELETE 'CBT.V501.FILE500.XMI'
 DELETE 'CBT.V501.FILE501.XMI'
 DELETE 'CBT.V501.FILE502.XMI'
 DELETE 'CBT.V501.FILE503.XMI'
 DELETE 'CBT.V501.FILE504.XMI'
 DELETE 'CBT.V501.FILE505.XMI'
 DELETE 'CBT.V501.FILE506.XMI'
 DELETE 'CBT.V501.FILE507.XMI'
 DELETE 'CBT.V501.FILE508.XMI'
 DELETE 'CBT.V501.FILE509.XMI'
 DELETE 'CBT.V501.FILE510.XMI'
 DELETE 'CBT.V501.FILE511.XMI'
 DELETE 'CBT.V501.FILE512.XMI'
 DELETE 'CBT.V501.FILE513.XMI'
 DELETE 'CBT.V501.FILE514.XMI'
 DELETE 'CBT.V501.FILE515.XMI'
 DELETE 'CBT.V501.FILE516.XMI'
 DELETE 'CBT.V501.FILE517.XMI'
 DELETE 'CBT.V501.FILE518.XMI'
 DELETE 'CBT.V501.FILE519.XMI'
 DELETE 'CBT.V501.FILE520.XMI'
 DELETE 'CBT.V501.FILE521.XMI'
 DELETE 'CBT.V501.FILE522.XMI'
 DELETE 'CBT.V501.FILE523.XMI'
 DELETE 'CBT.V501.FILE524.XMI'
 DELETE 'CBT.V501.FILE525.XMI'
 DELETE 'CBT.V501.FILE526.XMI'
 DELETE 'CBT.V501.FILE527.XMI'
 DELETE 'CBT.V501.FILE528.XMI'
 DELETE 'CBT.V501.FILE529.XMI'
 DELETE 'CBT.V501.FILE530.XMI'
 DELETE 'CBT.V501.FILE531.XMI'
 DELETE 'CBT.V501.FILE532.XMI'
 DELETE 'CBT.V501.FILE533.XMI'
 DELETE 'CBT.V501.FILE534.XMI'
 DELETE 'CBT.V501.FILE535.XMI'
 DELETE 'CBT.V501.FILE536.XMI'
 DELETE 'CBT.V501.FILE537.XMI'
 DELETE 'CBT.V501.FILE538.XMI'
 DELETE 'CBT.V501.FILE539.XMI'
 DELETE 'CBT.V501.FILE540.XMI'
 DELETE 'CBT.V501.FILE541.XMI'
 DELETE 'CBT.V501.FILE542.XMI'
 DELETE 'CBT.V501.FILE543.XMI'
 DELETE 'CBT.V501.FILE544.XMI'
 DELETE 'CBT.V501.FILE545.XMI'
 DELETE 'CBT.V501.FILE546.XMI'
 DELETE 'CBT.V501.FILE547.XMI'
 DELETE 'CBT.V501.FILE548.XMI'
 DELETE 'CBT.V501.FILE549.XMI'
 DELETE 'CBT.V501.FILE550.XMI'
 DELETE 'CBT.V501.FILE551.XMI'
 DELETE 'CBT.V501.FILE552.XMI'
 DELETE 'CBT.V501.FILE553.XMI'
 DELETE 'CBT.V501.FILE554.XMI'
 DELETE 'CBT.V501.FILE555.XMI'
 DELETE 'CBT.V501.FILE556.XMI'
 DELETE 'CBT.V501.FILE557.XMI'
 DELETE 'CBT.V501.FILE558.XMI'
 DELETE 'CBT.V501.FILE559.XMI'
 DELETE 'CBT.V501.FILE560.XMI'
 DELETE 'CBT.V501.FILE561.XMI'
 DELETE 'CBT.V501.FILE562.XMI'
 DELETE 'CBT.V501.FILE563.XMI'
 DELETE 'CBT.V501.FILE564.XMI'
 DELETE 'CBT.V501.FILE565.XMI'
 DELETE 'CBT.V501.FILE566.XMI'
 DELETE 'CBT.V501.FILE567.XMI'
 DELETE 'CBT.V501.FILE568.XMI'
 DELETE 'CBT.V501.FILE569.XMI'
 DELETE 'CBT.V501.FILE570.XMI'
 DELETE 'CBT.V501.FILE571.XMI'
 DELETE 'CBT.V501.FILE572.XMI'
 DELETE 'CBT.V501.FILE573.XMI'
 DELETE 'CBT.V501.FILE574.XMI'
 DELETE 'CBT.V501.FILE575.XMI'
 DELETE 'CBT.V501.FILE576.XMI'
 DELETE 'CBT.V501.FILE577.XMI'
 DELETE 'CBT.V501.FILE578.XMI'
 DELETE 'CBT.V501.FILE579.XMI'
 DELETE 'CBT.V501.FILE580.XMI'
 DELETE 'CBT.V501.FILE581.XMI'
 DELETE 'CBT.V501.FILE582.XMI'
 DELETE 'CBT.V501.FILE583.XMI'
 DELETE 'CBT.V501.FILE584.XMI'
 DELETE 'CBT.V501.FILE585.XMI'
 DELETE 'CBT.V501.FILE586.XMI'
 DELETE 'CBT.V501.FILE587.XMI'
 DELETE 'CBT.V501.FILE588.XMI'
 DELETE 'CBT.V501.FILE589.XMI'
 DELETE 'CBT.V501.FILE590.XMI'
 DELETE 'CBT.V501.FILE591.XMI'
 DELETE 'CBT.V501.FILE592.XMI'
 DELETE 'CBT.V501.FILE593.XMI'
 DELETE 'CBT.V501.FILE594.XMI'
 DELETE 'CBT.V501.FILE595.XMI'
 DELETE 'CBT.V501.FILE596.XMI'
 DELETE 'CBT.V501.FILE597.XMI'
 DELETE 'CBT.V501.FILE598.XMI'
 DELETE 'CBT.V501.FILE599.XMI'
 DELETE 'CBT.V501.FILE600.XMI'
 DELETE 'CBT.V501.FILE601.XMI'
 DELETE 'CBT.V501.FILE602.XMI'
 DELETE 'CBT.V501.FILE603.XMI'
 DELETE 'CBT.V501.FILE604.XMI'
 DELETE 'CBT.V501.FILE605.XMI'
 DELETE 'CBT.V501.FILE606.XMI'
 DELETE 'CBT.V501.FILE607.XMI'
 DELETE 'CBT.V501.FILE608.XMI'
 DELETE 'CBT.V501.FILE609.XMI'
 DELETE 'CBT.V501.FILE610.XMI'
 DELETE 'CBT.V501.FILE611.XMI'
 DELETE 'CBT.V501.FILE612.XMI'
 DELETE 'CBT.V501.FILE613.XMI'
 DELETE 'CBT.V501.FILE614.XMI'
 DELETE 'CBT.V501.FILE615.XMI'
 DELETE 'CBT.V501.FILE616.XMI'
 DELETE 'CBT.V501.FILE617.XMI'
 DELETE 'CBT.V501.FILE618.XMI'
 DELETE 'CBT.V501.FILE619.XMI'
 DELETE 'CBT.V501.FILE620.XMI'
 DELETE 'CBT.V501.FILE621.XMI'
 DELETE 'CBT.V501.FILE622.XMI'
 DELETE 'CBT.V501.FILE623.XMI'
 DELETE 'CBT.V501.FILE624.XMI'
 DELETE 'CBT.V501.FILE625.XMI'
 DELETE 'CBT.V501.FILE626.XMI'
 DELETE 'CBT.V501.FILE627.XMI'
 DELETE 'CBT.V501.FILE628.XMI'
 DELETE 'CBT.V501.FILE629.XMI'
 DELETE 'CBT.V501.FILE630.XMI'
 DELETE 'CBT.V501.FILE631.XMI'
 DELETE 'CBT.V501.FILE632.XMI'
 DELETE 'CBT.V501.FILE633.XMI'
 DELETE 'CBT.V501.FILE634.XMI'
 DELETE 'CBT.V501.FILE635.XMI'
 DELETE 'CBT.V501.FILE636.XMI'
 DELETE 'CBT.V501.FILE637.XMI'
 DELETE 'CBT.V501.FILE638.XMI'
 DELETE 'CBT.V501.FILE639.XMI'
 DELETE 'CBT.V501.FILE640.XMI'
 DELETE 'CBT.V501.FILE641.XMI'
 DELETE 'CBT.V501.FILE642.XMI'
 DELETE 'CBT.V501.FILE643.XMI'
 DELETE 'CBT.V501.FILE644.XMI'
 DELETE 'CBT.V501.FILE645.XMI'
 DELETE 'CBT.V501.FILE646.XMI'
 DELETE 'CBT.V501.FILE647.XMI'
 DELETE 'CBT.V501.FILE648.XMI'
 DELETE 'CBT.V501.FILE649.XMI'
 DELETE 'CBT.V501.FILE650.XMI'
 DELETE 'CBT.V501.FILE651.XMI'
 DELETE 'CBT.V501.FILE652.XMI'
 DELETE 'CBT.V501.FILE653.XMI'
 DELETE 'CBT.V501.FILE654.XMI'
 DELETE 'CBT.V501.FILE655.XMI'
 DELETE 'CBT.V501.FILE656.XMI'
 DELETE 'CBT.V501.FILE657.XMI'
 DELETE 'CBT.V501.FILE658.XMI'
 DELETE 'CBT.V501.FILE659.XMI'
 DELETE 'CBT.V501.FILE660.XMI'
 DELETE 'CBT.V501.FILE661.XMI'
 DELETE 'CBT.V501.FILE662.XMI'
 DELETE 'CBT.V501.FILE663.XMI'
 DELETE 'CBT.V501.FILE664.XMI'
 DELETE 'CBT.V501.FILE665.XMI'
 DELETE 'CBT.V501.FILE666.XMI'
 DELETE 'CBT.V501.FILE667.XMI'
 DELETE 'CBT.V501.FILE668.XMI'
 DELETE 'CBT.V501.FILE669.XMI'
 DELETE 'CBT.V501.FILE670.XMI'
 DELETE 'CBT.V501.FILE671.XMI'
 DELETE 'CBT.V501.FILE672.XMI'
 DELETE 'CBT.V501.FILE673.XMI'
 DELETE 'CBT.V501.FILE674.XMI'
 DELETE 'CBT.V501.FILE675.XMI'
 DELETE 'CBT.V501.FILE676.XMI'
 DELETE 'CBT.V501.FILE677.XMI'
 DELETE 'CBT.V501.FILE678.XMI'
 DELETE 'CBT.V501.FILE679.XMI'
 DELETE 'CBT.V501.FILE680.XMI'
 DELETE 'CBT.V501.FILE681.XMI'
 DELETE 'CBT.V501.FILE682.XMI'
 DELETE 'CBT.V501.FILE683.XMI'
 DELETE 'CBT.V501.FILE684.XMI'
 DELETE 'CBT.V501.FILE685.XMI'
 DELETE 'CBT.V501.FILE686.XMI'
 DELETE 'CBT.V501.FILE687.XMI'
 DELETE 'CBT.V501.FILE688.XMI'
 DELETE 'CBT.V501.FILE689.XMI'
 DELETE 'CBT.V501.FILE690.XMI'
 DELETE 'CBT.V501.FILE691.XMI'
 DELETE 'CBT.V501.FILE692.XMI'
 DELETE 'CBT.V501.FILE693.XMI'
 DELETE 'CBT.V501.FILE694.XMI'
 DELETE 'CBT.V501.FILE695.XMI'
 DELETE 'CBT.V501.FILE696.XMI'
 DELETE 'CBT.V501.FILE697.XMI'
 DELETE 'CBT.V501.FILE698.XMI'
 DELETE 'CBT.V501.FILE699.XMI'
 DELETE 'CBT.V501.FILE700.XMI'
 DELETE 'CBT.V501.FILE701.XMI'
 DELETE 'CBT.V501.FILE702.XMI'
 DELETE 'CBT.V501.FILE703.XMI'
 DELETE 'CBT.V501.FILE704.XMI'
 DELETE 'CBT.V501.FILE705.XMI'
 DELETE 'CBT.V501.FILE706.XMI'
 DELETE 'CBT.V501.FILE707.XMI'
 DELETE 'CBT.V501.FILE708.XMI'
 DELETE 'CBT.V501.FILE709.XMI'
 DELETE 'CBT.V501.FILE710.XMI'
 DELETE 'CBT.V501.FILE711.XMI'
 DELETE 'CBT.V501.FILE712.XMI'
 DELETE 'CBT.V501.FILE713.XMI'
 DELETE 'CBT.V501.FILE714.XMI'
 DELETE 'CBT.V501.FILE715.XMI'
 DELETE 'CBT.V501.FILE716.XMI'
 DELETE 'CBT.V501.FILE717.XMI'
 DELETE 'CBT.V501.FILE718.XMI'
 DELETE 'CBT.V501.FILE719.XMI'
 DELETE 'CBT.V501.FILE720.XMI'
 DELETE 'CBT.V501.FILE721.XMI'
 DELETE 'CBT.V501.FILE722.XMI'
 DELETE 'CBT.V501.FILE723.XMI'
 DELETE 'CBT.V501.FILE724.XMI'
 DELETE 'CBT.V501.FILE725.XMI'
 DELETE 'CBT.V501.FILE726.XMI'
 DELETE 'CBT.V501.FILE727.XMI'
 DELETE 'CBT.V501.FILE728.XMI'
 DELETE 'CBT.V501.FILE729.XMI'
 DELETE 'CBT.V501.FILE730.XMI'
 DELETE 'CBT.V501.FILE731.XMI'
 DELETE 'CBT.V501.FILE732.XMI'
 DELETE 'CBT.V501.FILE733.XMI'
 DELETE 'CBT.V501.FILE734.XMI'
 DELETE 'CBT.V501.FILE735.XMI'
 DELETE 'CBT.V501.FILE736.XMI'
 DELETE 'CBT.V501.FILE737.XMI'
 DELETE 'CBT.V501.FILE738.XMI'
 DELETE 'CBT.V501.FILE739.XMI'
 DELETE 'CBT.V501.FILE740.XMI'
 DELETE 'CBT.V501.FILE741.XMI'
 DELETE 'CBT.V501.FILE742.XMI'
 DELETE 'CBT.V501.FILE743.XMI'
 DELETE 'CBT.V501.FILE744.XMI'
 DELETE 'CBT.V501.FILE745.XMI'
 DELETE 'CBT.V501.FILE746.XMI'
 DELETE 'CBT.V501.FILE747.XMI'
 DELETE 'CBT.V501.FILE748.XMI'
 DELETE 'CBT.V501.FILE749.XMI'
 DELETE 'CBT.V501.FILE750.XMI'
 DELETE 'CBT.V501.FILE751.XMI'
 DELETE 'CBT.V501.FILE752.XMI'
 DELETE 'CBT.V501.FILE753.XMI'
 DELETE 'CBT.V501.FILE754.XMI'
 DELETE 'CBT.V501.FILE755.XMI'
 DELETE 'CBT.V501.FILE756.XMI'
 DELETE 'CBT.V501.FILE757.XMI'
 DELETE 'CBT.V501.FILE758.XMI'
 DELETE 'CBT.V501.FILE759.XMI'
 DELETE 'CBT.V501.FILE760.XMI'
 DELETE 'CBT.V501.FILE761.XMI'
 DELETE 'CBT.V501.FILE762.XMI'
 DELETE 'CBT.V501.FILE763.XMI'
 DELETE 'CBT.V501.FILE764.XMI'
 DELETE 'CBT.V501.FILE765.XMI'
 DELETE 'CBT.V501.FILE766.XMI'
 DELETE 'CBT.V501.FILE767.XMI'
 DELETE 'CBT.V501.FILE768.XMI'
 DELETE 'CBT.V501.FILE769.XMI'
 DELETE 'CBT.V501.FILE770.XMI'
 DELETE 'CBT.V501.FILE771.XMI'
 DELETE 'CBT.V501.FILE772.XMI'
 DELETE 'CBT.V501.FILE773.XMI'
 DELETE 'CBT.V501.FILE774.XMI'
 DELETE 'CBT.V501.FILE775.XMI'
 DELETE 'CBT.V501.FILE776.XMI'
 DELETE 'CBT.V501.FILE777.XMI'
 DELETE 'CBT.V501.FILE778.XMI'
 DELETE 'CBT.V501.FILE779.XMI'
 DELETE 'CBT.V501.FILE780.XMI'
 DELETE 'CBT.V501.FILE781.XMI'
 DELETE 'CBT.V501.FILE782.XMI'
 DELETE 'CBT.V501.FILE783.XMI'
 DELETE 'CBT.V501.FILE784.XMI'
 DELETE 'CBT.V501.FILE785.XMI'
 DELETE 'CBT.V501.FILE786.XMI'
 DELETE 'CBT.V501.FILE787.XMI'
 DELETE 'CBT.V501.FILE788.XMI'
 DELETE 'CBT.V501.FILE789.XMI'
 DELETE 'CBT.V501.FILE790.XMI'
 DELETE 'CBT.V501.FILE791.XMI'
 DELETE 'CBT.V501.FILE792.XMI'
 DELETE 'CBT.V501.FILE793.XMI'
 DELETE 'CBT.V501.FILE794.XMI'
 DELETE 'CBT.V501.FILE795.XMI'
 DELETE 'CBT.V501.FILE796.XMI'
 DELETE 'CBT.V501.FILE797.XMI'
 DELETE 'CBT.V501.FILE798.XMI'
 DELETE 'CBT.V501.FILE799.XMI'
 DELETE 'CBT.V501.FILE800.XMI'
 DELETE 'CBT.V501.FILE801.XMI'
 DELETE 'CBT.V501.FILE802.XMI'
 DELETE 'CBT.V501.FILE803.XMI'
 DELETE 'CBT.V501.FILE804.XMI'
 DELETE 'CBT.V501.FILE805.XMI'
 DELETE 'CBT.V501.FILE806.XMI'
 DELETE 'CBT.V501.FILE807.XMI'
 DELETE 'CBT.V501.FILE809.XMI'
 DELETE 'CBT.V501.FILE810.XMI'
 DELETE 'CBT.V501.FILE811.XMI'
 DELETE 'CBT.V501.FILE812.XMI'
 DELETE 'CBT.V501.FILE813.XMI'
 DELETE 'CBT.V501.FILE814.XMI'
 DELETE 'CBT.V501.FILE815.XMI'
 DELETE 'CBT.V501.FILE816.XMI'
 DELETE 'CBT.V501.FILE817.XMI'
 DELETE 'CBT.V501.FILE818.XMI'
 DELETE 'CBT.V501.FILE819.XMI'
 DELETE 'CBT.V501.FILE820.XMI'
 DELETE 'CBT.V501.FILE821.XMI'
 DELETE 'CBT.V501.FILE822.XMI'
 DELETE 'CBT.V501.FILE823.XMI'
 DELETE 'CBT.V501.FILE824.XMI'
 DELETE 'CBT.V501.FILE825.XMI'
 DELETE 'CBT.V501.FILE826.XMI'
 DELETE 'CBT.V501.FILE827.XMI'
 DELETE 'CBT.V501.FILE828.XMI'
 DELETE 'CBT.V501.FILE829.XMI'
 DELETE 'CBT.V501.FILE830.XMI'
 DELETE 'CBT.V501.FILE831.XMI'
 DELETE 'CBT.V501.FILE832.XMI'
 DELETE 'CBT.V501.FILE833.XMI'
 DELETE 'CBT.V501.FILE834.XMI'
 DELETE 'CBT.V501.FILE835.XMI'
 DELETE 'CBT.V501.FILE836.XMI'
 DELETE 'CBT.V501.FILE837.XMI'
 DELETE 'CBT.V501.FILE838.XMI'
 DELETE 'CBT.V501.FILE839.XMI'
 DELETE 'CBT.V501.FILE840.XMI'
 DELETE 'CBT.V501.FILE841.XMI'
 DELETE 'CBT.V501.FILE842.XMI'
 DELETE 'CBT.V501.FILE843.XMI'
 DELETE 'CBT.V501.FILE844.XMI'
 DELETE 'CBT.V501.FILE845.XMI'
 DELETE 'CBT.V501.FILE846.XMI'
 DELETE 'CBT.V501.FILE847.XMI'
 DELETE 'CBT.V501.FILE848.XMI'
 DELETE 'CBT.V501.FILE849.XMI'
 DELETE 'CBT.V501.FILE850.XMI'
 DELETE 'CBT.V501.FILE851.XMI'
 DELETE 'CBT.V501.FILE852.XMI'
 DELETE 'CBT.V501.FILE853.XMI'
 DELETE 'CBT.V501.FILE854.XMI'
 DELETE 'CBT.V501.FILE855.XMI'
 DELETE 'CBT.V501.FILE856.XMI'
 DELETE 'CBT.V501.FILE857.XMI'
 DELETE 'CBT.V501.FILE858.XMI'
 DELETE 'CBT.V501.FILE859.XMI'
 DELETE 'CBT.V501.FILE860.XMI'
 DELETE 'CBT.V501.FILE861.XMI'
 DELETE 'CBT.V501.FILE862.XMI'
 DELETE 'CBT.V501.FILE863.XMI'
 DELETE 'CBT.V501.FILE864.XMI'
 DELETE 'CBT.V501.FILE865.XMI'
 DELETE 'CBT.V501.FILE866.XMI'
 DELETE 'CBT.V501.FILE867.XMI'
 DELETE 'CBT.V501.FILE868.XMI'
 DELETE 'CBT.V501.FILE869.XMI'
 DELETE 'CBT.V501.FILE870.XMI'
 DELETE 'CBT.V501.FILE871.XMI'
 DELETE 'CBT.V501.FILE872.XMI'
 DELETE 'CBT.V501.FILE873.XMI'
 DELETE 'CBT.V501.FILE874.XMI'
 DELETE 'CBT.V501.FILE875.XMI'
 DELETE 'CBT.V501.FILE876.XMI'
 DELETE 'CBT.V501.FILE877.XMI'
 DELETE 'CBT.V501.FILE878.XMI'
 DELETE 'CBT.V501.FILE879.XMI'
 DELETE 'CBT.V501.FILE880.XMI'
 DELETE 'CBT.V501.FILE881.XMI'
 DELETE 'CBT.V501.FILE882.XMI'
 DELETE 'CBT.V501.FILE883.XMI'
 DELETE 'CBT.V501.FILE884.XMI'
 DELETE 'CBT.V501.FILE885.XMI'
 DELETE 'CBT.V501.FILE886.XMI'
 DELETE 'CBT.V501.FILE887.XMI'
 DELETE 'CBT.V501.FILE888.XMI'
 DELETE 'CBT.V501.FILE889.XMI'
 DELETE 'CBT.V501.FILE890.XMI'
 DELETE 'CBT.V501.FILE891.XMI'
 DELETE 'CBT.V501.FILE892.XMI'
 DELETE 'CBT.V501.FILE893.XMI'
 DELETE 'CBT.V501.FILE894.XMI'
 DELETE 'CBT.V501.FILE895.XMI'
 DELETE 'CBT.V501.FILE896.XMI'
 DELETE 'CBT.V501.FILE897.XMI'
 DELETE 'CBT.V501.FILE898.XMI'
 DELETE 'CBT.V501.FILE899.XMI'
 DELETE 'CBT.V501.FILE900.XMI'
 DELETE 'CBT.V501.FILE901.XMI'
 DELETE 'CBT.V501.FILE902.XMI'
 DELETE 'CBT.V501.FILE903.XMI'
 DELETE 'CBT.V501.FILE904.XMI'
 DELETE 'CBT.V501.FILE905.XMI'
 DELETE 'CBT.V501.FILE906.XMI'
 DELETE 'CBT.V501.FILE907.XMI'
 DELETE 'CBT.V501.FILE908.XMI'
 DELETE 'CBT.V501.FILE909.XMI'
 DELETE 'CBT.V501.FILE910.XMI'
 DELETE 'CBT.V501.FILE911.XMI'
 DELETE 'CBT.V501.FILE912.XMI'
 DELETE 'CBT.V501.FILE913.XMI'
 DELETE 'CBT.V501.FILE914.XMI'
 DELETE 'CBT.V501.FILE915.XMI'
 DELETE 'CBT.V501.FILE916.XMI'
 DELETE 'CBT.V501.FILE917.XMI'
 DELETE 'CBT.V501.FILE918.XMI'
 DELETE 'CBT.V501.FILE919.XMI'
 DELETE 'CBT.V501.FILE920.XMI'
 DELETE 'CBT.V501.FILE921.XMI'
 DELETE 'CBT.V501.FILE922.XMI'
 DELETE 'CBT.V501.FILE923.XMI'
 DELETE 'CBT.V501.FILE001.DATA''
 DELETE 'CBT.V501.FILE002.DATA'
 DELETE 'CBT.V501.FILE003.DATA'
 DELETE 'CBT.V501.FILE004.DATA'
 DELETE 'CBT.V501.FILE005.DATA'
 DELETE 'CBT.V501.FILE018.DATA'
 DELETE 'CBT.V501.FILE043.DATA'
 DELETE 'CBT.V501.FILE062.DATA'
 DELETE 'CBT.V501.FILE063.DATA'
 DELETE 'CBT.V501.FILE064.DATA'
 DELETE 'CBT.V501.FILE099.DATA'
 DELETE 'CBT.V501.FILE110.DATA'
 DELETE 'CBT.V501.FILE157.DATA'
 DELETE 'CBT.V501.FILE230.DATA'
 DELETE 'CBT.V501.FILE808.DATA'
 DELETE 'CBT.V501.FILE924.XMI'
 DELETE 'CBT.V501.FILE925.XMI'
 DELETE 'CBT.V501.FILE926.XMI'
 DELETE 'CBT.V501.FILE927.XMI'
 DELETE 'CBT.V501.FILE928.XMI'
 DELETE 'CBT.V501.FILE929.XMI'
 DELETE 'CBT.V501.FILE930.XMI'
 DELETE 'CBT.V501.FILE931.XMI'
 DELETE 'CBT.V501.FILE932.DATA'
 DELETE 'CBT.V501.FILE933.DATA'
 DELETE 'CBT.V501.FILE934.XMI'
 DELETE 'CBT.V501.FILE935.XMI'
 DELETE 'CBT.V501.FILE936.XMI'
 DELETE 'CBT.V501.FILE937.XMI'
 DELETE 'CBT.V501.FILE938.XMI'
 DELETE 'CBT.V501.FILE939.XMI'
 DELETE 'CBT.V501.FILE940.XMI'
 DELETE 'CBT.V501.FILE941.XMI'
 DELETE 'CBT.V501.FILE942.XMI'
 DELETE 'CBT.V501.FILE943.XMI'
 DELETE 'CBT.V501.FILE944.XMI'
 DELETE 'CBT.V501.FILE945.XMI'
 DELETE 'CBT.V501.FILE946.XMI'
 DELETE 'CBT.V501.FILE947.XMI'
 DELETE 'CBT.V501.FILE948.XMI'
 DELETE 'CBT.V501.FILE949.XMI'
 DELETE 'CBT.V501.FILE950.XMI'
 DELETE 'CBT.V501.FILE951.XMI'
 DELETE 'CBT.V501.FILE952.XMI'
 DELETE 'CBT.V501.FILE953.XMI'
 DELETE 'CBT.V501.FILE954.XMI'
 DELETE 'CBT.V501.FILE955.XMI'
 DELETE 'CBT.V501.FILE956.XMI'
 DELETE 'CBT.V501.FILE957.XMI'
 DELETE 'CBT.V501.FILE958.XMI'
 DELETE 'CBT.V501.FILE959.XMI'
 DELETE 'CBT.V501.FILE960.XMI'
 DELETE 'CBT.V501.FILE961.XMI'
 DELETE 'CBT.V501.FILE962.XMI'
 DELETE 'CBT.V501.FILE963.XMI'
 DELETE 'CBT.V501.FILE964.XMI'
 DELETE 'CBT.V501.FILE965.XMI'
 DELETE 'CBT.V501.FILE966.XMI'
 DELETE 'CBT.V501.FILE967.XMI'
 DELETE 'CBT.V501.FILE968.XMI'
 DELETE 'CBT.V501.FILE969.XMI'
 DELETE 'CBT.V501.FILE970.XMI'
 DELETE 'CBT.V501.FILE971.XMI'
 DELETE 'CBT.V501.FILE972.XMI'
 DELETE 'CBT.V501.FILE973.XMI'
 DELETE 'CBT.V501.FILE974.XMI'
 DELETE 'CBT.V501.FILE975.XMI'
 DELETE 'CBT.V501.FILE976.XMI'
 DELETE 'CBT.V501.FILE977.XMI'
 DELETE 'CBT.V501.FILE978.XMI'
 DELETE 'CBT.V501.FILE979.XMI'
 DELETE 'CBT.V501.FILE980.XMI'
 DELETE 'CBT.V501.FILE981.XMI'
 DELETE 'CBT.V501.FILE982.XMI'
 DELETE 'CBT.V501.FILE983.XMI'
 DELETE 'CBT.V501.FILE984.XMI'
 DELETE 'CBT.V501.FILE985.XMI'
 DELETE 'CBT.V501.FILE986.XMI'
 DELETE 'CBT.V501.FILE987.XMI'
 DELETE 'CBT.V501.FILE988.XMI'
 DELETE 'CBT.V501.FILE989.XMI'
 DELETE 'CBT.V501.FILE990.XMI'
 DELETE 'CBT.V501.FILE991.XMI'
 DELETE 'CBT.V501.FILE992.XMI'
 DELETE 'CBT.V501.FILE993.XMI'
 DELETE 'CBT.V501.FILE994.XMI'
 DELETE 'CBT.V501.FILE995.XMI'
 DELETE 'CBT.V501.FILE996.XMI'
 DELETE 'CBT.V501.FILE997.XMI'
 DELETE 'CBT.V501.FILE998.XMI'
 DELETE 'CBT.V501.FILE999.XMI'
