//SBGOLOBT  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//*    DELETE ALL FILES ON PACK CBTA02, PRIOR TO REPLACEMENT
//*    WITH NEW FILES UNLOADED FROM THE FRESHLY-MADE NEW TAPE,
//*    WHICH WERE THEN CONVERTED INTO XMIT FORMAT.
//*
//TSOBATCH EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN DD *
 DELETE 'CBT.V506.FILE006.XMI'
 DELETE 'CBT.V506.FILE008.XMI'
 DELETE 'CBT.V506.FILE009.XMI'
 DELETE 'CBT.V506.FILE010.XMI'
 DELETE 'CBT.V506.FILE011.XMI'
 DELETE 'CBT.V506.FILE012.XMI'
 DELETE 'CBT.V506.FILE013.XMI'
 DELETE 'CBT.V506.FILE014.XMI'
 DELETE 'CBT.V506.FILE015.XMI'
 DELETE 'CBT.V506.FILE016.XMI'
 DELETE 'CBT.V506.FILE017.XMI'
 DELETE 'CBT.V506.FILE019.XMI'
 DELETE 'CBT.V506.FILE020.XMI'
 DELETE 'CBT.V506.FILE021.XMI'
 DELETE 'CBT.V506.FILE022.XMI'
 DELETE 'CBT.V506.FILE023.XMI'
 DELETE 'CBT.V506.FILE024.XMI'
 DELETE 'CBT.V506.FILE025.XMI'
 DELETE 'CBT.V506.FILE026.XMI'
 DELETE 'CBT.V506.FILE027.XMI'
 DELETE 'CBT.V506.FILE028.XMI'
 DELETE 'CBT.V506.FILE029.XMI'
 DELETE 'CBT.V506.FILE030.XMI'
 DELETE 'CBT.V506.FILE031.XMI'
 DELETE 'CBT.V506.FILE032.XMI'
 DELETE 'CBT.V506.FILE033.XMI'
 DELETE 'CBT.V506.FILE034.XMI'
 DELETE 'CBT.V506.FILE035.XMI'
 DELETE 'CBT.V506.FILE036.XMI'
 DELETE 'CBT.V506.FILE037.XMI'
 DELETE 'CBT.V506.FILE038.XMI'
 DELETE 'CBT.V506.FILE039.XMI'
 DELETE 'CBT.V506.FILE040.XMI'
 DELETE 'CBT.V506.FILE041.XMI'
 DELETE 'CBT.V506.FILE042.XMI'
 DELETE 'CBT.V506.FILE043.XMI'
 DELETE 'CBT.V506.FILE044.XMI'
 DELETE 'CBT.V506.FILE045.XMI'
 DELETE 'CBT.V506.FILE046.XMI'
 DELETE 'CBT.V506.FILE047.XMI'
 DELETE 'CBT.V506.FILE048.XMI'
 DELETE 'CBT.V506.FILE049.XMI'
 DELETE 'CBT.V506.FILE050.XMI'
 DELETE 'CBT.V506.FILE051.XMI'
 DELETE 'CBT.V506.FILE052.XMI'
 DELETE 'CBT.V506.FILE053.XMI'
 DELETE 'CBT.V506.FILE054.XMI'
 DELETE 'CBT.V506.FILE055.XMI'
 DELETE 'CBT.V506.FILE056.XMI'
 DELETE 'CBT.V506.FILE057.XMI'
 DELETE 'CBT.V506.FILE058.XMI'
 DELETE 'CBT.V506.FILE059.XMI'
 DELETE 'CBT.V506.FILE060.XMI'
 DELETE 'CBT.V506.FILE061.XMI'
 DELETE 'CBT.V506.FILE065.XMI'
 DELETE 'CBT.V506.FILE066.XMI'
 DELETE 'CBT.V506.FILE067.XMI'
 DELETE 'CBT.V506.FILE068.XMI'
 DELETE 'CBT.V506.FILE069.XMI'
 DELETE 'CBT.V506.FILE070.XMI'
 DELETE 'CBT.V506.FILE071.XMI'
 DELETE 'CBT.V506.FILE072.XMI'
 DELETE 'CBT.V506.FILE073.XMI'
 DELETE 'CBT.V506.FILE074.XMI'
 DELETE 'CBT.V506.FILE075.XMI'
 DELETE 'CBT.V506.FILE076.XMI'
 DELETE 'CBT.V506.FILE077.XMI'
 DELETE 'CBT.V506.FILE078.XMI'
 DELETE 'CBT.V506.FILE079.XMI'
 DELETE 'CBT.V506.FILE080.XMI'
 DELETE 'CBT.V506.FILE081.XMI'
 DELETE 'CBT.V506.FILE082.XMI'
 DELETE 'CBT.V506.FILE083.XMI'
 DELETE 'CBT.V506.FILE084.XMI'
 DELETE 'CBT.V506.FILE085.XMI'
 DELETE 'CBT.V506.FILE086.XMI'
 DELETE 'CBT.V506.FILE087.XMI'
 DELETE 'CBT.V506.FILE088.XMI'
 DELETE 'CBT.V506.FILE089.XMI'
 DELETE 'CBT.V506.FILE090.XMI'
 DELETE 'CBT.V506.FILE091.XMI'
 DELETE 'CBT.V506.FILE092.XMI'
 DELETE 'CBT.V506.FILE093.XMI'
 DELETE 'CBT.V506.FILE094.XMI'
 DELETE 'CBT.V506.FILE095.XMI'
 DELETE 'CBT.V506.FILE096.XMI'
 DELETE 'CBT.V506.FILE097.XMI'
 DELETE 'CBT.V506.FILE098.XMI'
 DELETE 'CBT.V506.FILE099.XMI'
 DELETE 'CBT.V506.FILE100.XMI'
 DELETE 'CBT.V506.FILE101.XMI'
 DELETE 'CBT.V506.FILE102.XMI'
 DELETE 'CBT.V506.FILE103.XMI'
 DELETE 'CBT.V506.FILE104.XMI'
 DELETE 'CBT.V506.FILE105.XMI'
 DELETE 'CBT.V506.FILE106.XMI'
 DELETE 'CBT.V506.FILE107.XMI'
 DELETE 'CBT.V506.FILE108.XMI'
 DELETE 'CBT.V506.FILE109.XMI'
 DELETE 'CBT.V506.FILE111.XMI'
 DELETE 'CBT.V506.FILE112.XMI'
 DELETE 'CBT.V506.FILE113.XMI'
 DELETE 'CBT.V506.FILE114.XMI'
 DELETE 'CBT.V506.FILE115.XMI'
 DELETE 'CBT.V506.FILE116.XMI'
 DELETE 'CBT.V506.FILE117.XMI'
 DELETE 'CBT.V506.FILE118.XMI'
 DELETE 'CBT.V506.FILE119.XMI'
 DELETE 'CBT.V506.FILE120.XMI'
 DELETE 'CBT.V506.FILE121.XMI'
 DELETE 'CBT.V506.FILE122.XMI'
 DELETE 'CBT.V506.FILE123.XMI'
 DELETE 'CBT.V506.FILE124.XMI'
 DELETE 'CBT.V506.FILE125.XMI'
 DELETE 'CBT.V506.FILE126.XMI'
 DELETE 'CBT.V506.FILE127.XMI'
 DELETE 'CBT.V506.FILE128.XMI'
 DELETE 'CBT.V506.FILE129.XMI'
 DELETE 'CBT.V506.FILE130.XMI'
 DELETE 'CBT.V506.FILE131.XMI'
 DELETE 'CBT.V506.FILE132.XMI'
 DELETE 'CBT.V506.FILE133.XMI'
 DELETE 'CBT.V506.FILE134.XMI'
 DELETE 'CBT.V506.FILE135.XMI'
 DELETE 'CBT.V506.FILE136.XMI'
 DELETE 'CBT.V506.FILE137.XMI'
 DELETE 'CBT.V506.FILE138.XMI'
 DELETE 'CBT.V506.FILE139.XMI'
 DELETE 'CBT.V506.FILE140.XMI'
 DELETE 'CBT.V506.FILE141.XMI'
 DELETE 'CBT.V506.FILE142.XMI'
 DELETE 'CBT.V506.FILE143.XMI'
 DELETE 'CBT.V506.FILE144.XMI'
 DELETE 'CBT.V506.FILE145.XMI'
 DELETE 'CBT.V506.FILE146.XMI'
 DELETE 'CBT.V506.FILE147.XMI'
 DELETE 'CBT.V506.FILE148.XMI'
 DELETE 'CBT.V506.FILE149.XMI'
 DELETE 'CBT.V506.FILE150.XMI'
 DELETE 'CBT.V506.FILE151.XMI'
 DELETE 'CBT.V506.FILE152.XMI'
 DELETE 'CBT.V506.FILE153.XMI'
 DELETE 'CBT.V506.FILE154.XMI'
 DELETE 'CBT.V506.FILE155.XMI'
 DELETE 'CBT.V506.FILE156.XMI'
 DELETE 'CBT.V506.FILE158.XMI'
 DELETE 'CBT.V506.FILE159.XMI'
 DELETE 'CBT.V506.FILE160.XMI'
 DELETE 'CBT.V506.FILE161.XMI'
 DELETE 'CBT.V506.FILE162.XMI'
 DELETE 'CBT.V506.FILE163.XMI'
 DELETE 'CBT.V506.FILE164.XMI'
 DELETE 'CBT.V506.FILE165.XMI'
 DELETE 'CBT.V506.FILE166.XMI'
 DELETE 'CBT.V506.FILE167.XMI'
 DELETE 'CBT.V506.FILE168.XMI'
 DELETE 'CBT.V506.FILE169.XMI'
 DELETE 'CBT.V506.FILE170.XMI'
 DELETE 'CBT.V506.FILE171.XMI'
 DELETE 'CBT.V506.FILE172.XMI'
 DELETE 'CBT.V506.FILE173.XMI'
 DELETE 'CBT.V506.FILE174.XMI'
 DELETE 'CBT.V506.FILE175.XMI'
 DELETE 'CBT.V506.FILE176.XMI'
 DELETE 'CBT.V506.FILE177.XMI'
 DELETE 'CBT.V506.FILE178.XMI'
 DELETE 'CBT.V506.FILE179.XMI'
 DELETE 'CBT.V506.FILE180.XMI'
 DELETE 'CBT.V506.FILE181.XMI'
 DELETE 'CBT.V506.FILE182.XMI'
 DELETE 'CBT.V506.FILE183.XMI'
 DELETE 'CBT.V506.FILE184.XMI'
 DELETE 'CBT.V506.FILE185.XMI'
 DELETE 'CBT.V506.FILE186.XMI'
 DELETE 'CBT.V506.FILE187.XMI'
 DELETE 'CBT.V506.FILE188.XMI'
 DELETE 'CBT.V506.FILE189.XMI'
 DELETE 'CBT.V506.FILE190.XMI'
 DELETE 'CBT.V506.FILE191.XMI'
 DELETE 'CBT.V506.FILE192.XMI'
 DELETE 'CBT.V506.FILE193.XMI'
 DELETE 'CBT.V506.FILE194.XMI'
 DELETE 'CBT.V506.FILE195.XMI'
 DELETE 'CBT.V506.FILE196.XMI'
 DELETE 'CBT.V506.FILE197.XMI'
 DELETE 'CBT.V506.FILE198.XMI'
 DELETE 'CBT.V506.FILE199.XMI'
 DELETE 'CBT.V506.FILE200.XMI'
 DELETE 'CBT.V506.FILE201.XMI'
 DELETE 'CBT.V506.FILE202.XMI'
 DELETE 'CBT.V506.FILE203.XMI'
 DELETE 'CBT.V506.FILE204.XMI'
 DELETE 'CBT.V506.FILE205.XMI'
 DELETE 'CBT.V506.FILE206.XMI'
 DELETE 'CBT.V506.FILE207.XMI'
 DELETE 'CBT.V506.FILE208.XMI'
 DELETE 'CBT.V506.FILE209.XMI'
 DELETE 'CBT.V506.FILE210.XMI'
 DELETE 'CBT.V506.FILE211.XMI'
 DELETE 'CBT.V506.FILE212.XMI'
 DELETE 'CBT.V506.FILE213.XMI'
 DELETE 'CBT.V506.FILE214.XMI'
 DELETE 'CBT.V506.FILE215.XMI'
 DELETE 'CBT.V506.FILE216.XMI'
 DELETE 'CBT.V506.FILE217.XMI'
 DELETE 'CBT.V506.FILE218.XMI'
 DELETE 'CBT.V506.FILE219.XMI'
 DELETE 'CBT.V506.FILE220.XMI'
 DELETE 'CBT.V506.FILE221.XMI'
 DELETE 'CBT.V506.FILE222.XMI'
 DELETE 'CBT.V506.FILE223.XMI'
 DELETE 'CBT.V506.FILE224.XMI'
 DELETE 'CBT.V506.FILE225.XMI'
 DELETE 'CBT.V506.FILE226.XMI'
 DELETE 'CBT.V506.FILE227.XMI'
 DELETE 'CBT.V506.FILE228.XMI'
 DELETE 'CBT.V506.FILE229.XMI'
 DELETE 'CBT.V506.FILE231.XMI'
 DELETE 'CBT.V506.FILE232.XMI'
 DELETE 'CBT.V506.FILE233.XMI'
 DELETE 'CBT.V506.FILE234.XMI'
 DELETE 'CBT.V506.FILE235.XMI'
 DELETE 'CBT.V506.FILE236.XMI'
 DELETE 'CBT.V506.FILE237.XMI'
 DELETE 'CBT.V506.FILE238.XMI'
 DELETE 'CBT.V506.FILE239.XMI'
 DELETE 'CBT.V506.FILE240.XMI'
 DELETE 'CBT.V506.FILE241.XMI'
 DELETE 'CBT.V506.FILE242.XMI'
 DELETE 'CBT.V506.FILE243.XMI'
 DELETE 'CBT.V506.FILE244.XMI'
 DELETE 'CBT.V506.FILE245.XMI'
 DELETE 'CBT.V506.FILE246.XMI'
 DELETE 'CBT.V506.FILE247.XMI'
 DELETE 'CBT.V506.FILE248.XMI'
 DELETE 'CBT.V506.FILE249.XMI'
 DELETE 'CBT.V506.FILE250.XMI'
 DELETE 'CBT.V506.FILE251.XMI'
 DELETE 'CBT.V506.FILE252.XMI'
 DELETE 'CBT.V506.FILE253.XMI'
 DELETE 'CBT.V506.FILE254.XMI'
 DELETE 'CBT.V506.FILE255.XMI'
 DELETE 'CBT.V506.FILE256.XMI'
 DELETE 'CBT.V506.FILE257.XMI'
 DELETE 'CBT.V506.FILE258.XMI'
 DELETE 'CBT.V506.FILE259.XMI'
 DELETE 'CBT.V506.FILE260.XMI'
 DELETE 'CBT.V506.FILE261.XMI'
 DELETE 'CBT.V506.FILE262.XMI'
 DELETE 'CBT.V506.FILE263.XMI'
 DELETE 'CBT.V506.FILE264.XMI'
 DELETE 'CBT.V506.FILE265.XMI'
 DELETE 'CBT.V506.FILE266.XMI'
 DELETE 'CBT.V506.FILE267.XMI'
 DELETE 'CBT.V506.FILE268.XMI'
 DELETE 'CBT.V506.FILE269.XMI'
 DELETE 'CBT.V506.FILE270.XMI'
 DELETE 'CBT.V506.FILE271.XMI'
 DELETE 'CBT.V506.FILE272.XMI'
 DELETE 'CBT.V506.FILE273.XMI'
 DELETE 'CBT.V506.FILE274.XMI'
 DELETE 'CBT.V506.FILE275.XMI'
 DELETE 'CBT.V506.FILE276.XMI'
 DELETE 'CBT.V506.FILE277.XMI'
 DELETE 'CBT.V506.FILE278.XMI'
 DELETE 'CBT.V506.FILE279.XMI'
 DELETE 'CBT.V506.FILE280.XMI'
 DELETE 'CBT.V506.FILE281.XMI'
 DELETE 'CBT.V506.FILE282.XMI'
 DELETE 'CBT.V506.FILE283.XMI'
 DELETE 'CBT.V506.FILE284.XMI'
 DELETE 'CBT.V506.FILE285.XMI'
 DELETE 'CBT.V506.FILE286.XMI'
 DELETE 'CBT.V506.FILE287.XMI'
 DELETE 'CBT.V506.FILE288.XMI'
 DELETE 'CBT.V506.FILE289.XMI'
 DELETE 'CBT.V506.FILE290.XMI'
 DELETE 'CBT.V506.FILE291.XMI'
 DELETE 'CBT.V506.FILE292.XMI'
 DELETE 'CBT.V506.FILE293.XMI'
 DELETE 'CBT.V506.FILE294.XMI'
 DELETE 'CBT.V506.FILE295.XMI'
 DELETE 'CBT.V506.FILE296.XMI'
 DELETE 'CBT.V506.FILE297.XMI'
 DELETE 'CBT.V506.FILE298.XMI'
 DELETE 'CBT.V506.FILE299.XMI'
 DELETE 'CBT.V506.FILE300.XMI'
 DELETE 'CBT.V506.FILE301.XMI'
 DELETE 'CBT.V506.FILE302.XMI'
 DELETE 'CBT.V506.FILE303.XMI'
 DELETE 'CBT.V506.FILE304.XMI'
 DELETE 'CBT.V506.FILE305.XMI'
 DELETE 'CBT.V506.FILE306.XMI'
 DELETE 'CBT.V506.FILE307.XMI'
 DELETE 'CBT.V506.FILE308.XMI'
 DELETE 'CBT.V506.FILE309.XMI'
 DELETE 'CBT.V506.FILE310.XMI'
 DELETE 'CBT.V506.FILE311.XMI'
 DELETE 'CBT.V506.FILE312.XMI'
 DELETE 'CBT.V506.FILE313.XMI'
 DELETE 'CBT.V506.FILE314.XMI'
 DELETE 'CBT.V506.FILE315.XMI'
 DELETE 'CBT.V506.FILE316.XMI'
 DELETE 'CBT.V506.FILE317.XMI'
 DELETE 'CBT.V506.FILE318.XMI'
 DELETE 'CBT.V506.FILE319.XMI'
 DELETE 'CBT.V506.FILE320.XMI'
 DELETE 'CBT.V506.FILE321.XMI'
 DELETE 'CBT.V506.FILE322.XMI'
 DELETE 'CBT.V506.FILE323.XMI'
 DELETE 'CBT.V506.FILE324.XMI'
 DELETE 'CBT.V506.FILE325.XMI'
 DELETE 'CBT.V506.FILE326.XMI'
 DELETE 'CBT.V506.FILE327.XMI'
 DELETE 'CBT.V506.FILE328.XMI'
 DELETE 'CBT.V506.FILE329.XMI'
 DELETE 'CBT.V506.FILE330.XMI'
 DELETE 'CBT.V506.FILE331.XMI'
 DELETE 'CBT.V506.FILE332.XMI'
 DELETE 'CBT.V506.FILE333.XMI'
 DELETE 'CBT.V506.FILE334.XMI'
 DELETE 'CBT.V506.FILE335.XMI'
 DELETE 'CBT.V506.FILE336.XMI'
 DELETE 'CBT.V506.FILE337.XMI'
 DELETE 'CBT.V506.FILE338.XMI'
 DELETE 'CBT.V506.FILE339.XMI'
 DELETE 'CBT.V506.FILE340.XMI'
 DELETE 'CBT.V506.FILE341.XMI'
 DELETE 'CBT.V506.FILE342.XMI'
 DELETE 'CBT.V506.FILE343.XMI'
 DELETE 'CBT.V506.FILE344.XMI'
 DELETE 'CBT.V506.FILE345.XMI'
 DELETE 'CBT.V506.FILE346.XMI'
 DELETE 'CBT.V506.FILE347.XMI'
 DELETE 'CBT.V506.FILE348.XMI'
 DELETE 'CBT.V506.FILE349.XMI'
 DELETE 'CBT.V506.FILE350.XMI'
 DELETE 'CBT.V506.FILE351.XMI'
 DELETE 'CBT.V506.FILE352.XMI'
 DELETE 'CBT.V506.FILE353.XMI'
 DELETE 'CBT.V506.FILE354.XMI'
 DELETE 'CBT.V506.FILE355.XMI'
 DELETE 'CBT.V506.FILE356.XMI'
 DELETE 'CBT.V506.FILE357.XMI'
 DELETE 'CBT.V506.FILE358.XMI'
 DELETE 'CBT.V506.FILE359.XMI'
 DELETE 'CBT.V506.FILE360.XMI'
 DELETE 'CBT.V506.FILE361.XMI'
 DELETE 'CBT.V506.FILE362.XMI'
 DELETE 'CBT.V506.FILE363.XMI'
 DELETE 'CBT.V506.FILE364.XMI'
 DELETE 'CBT.V506.FILE365.XMI'
 DELETE 'CBT.V506.FILE366.XMI'
 DELETE 'CBT.V506.FILE367.XMI'
 DELETE 'CBT.V506.FILE368.XMI'
 DELETE 'CBT.V506.FILE369.XMI'
 DELETE 'CBT.V506.FILE370.XMI'
 DELETE 'CBT.V506.FILE371.XMI'
 DELETE 'CBT.V506.FILE372.XMI'
 DELETE 'CBT.V506.FILE373.XMI'
 DELETE 'CBT.V506.FILE374.XMI'
 DELETE 'CBT.V506.FILE375.XMI'
 DELETE 'CBT.V506.FILE376.XMI'
 DELETE 'CBT.V506.FILE377.XMI'
 DELETE 'CBT.V506.FILE378.XMI'
 DELETE 'CBT.V506.FILE379.XMI'
 DELETE 'CBT.V506.FILE380.XMI'
 DELETE 'CBT.V506.FILE381.XMI'
 DELETE 'CBT.V506.FILE382.XMI'
 DELETE 'CBT.V506.FILE383.XMI'
 DELETE 'CBT.V506.FILE384.XMI'
 DELETE 'CBT.V506.FILE385.XMI'
 DELETE 'CBT.V506.FILE386.XMI'
 DELETE 'CBT.V506.FILE387.XMI'
 DELETE 'CBT.V506.FILE388.XMI'
 DELETE 'CBT.V506.FILE389.XMI'
 DELETE 'CBT.V506.FILE390.XMI'
 DELETE 'CBT.V506.FILE391.XMI'
 DELETE 'CBT.V506.FILE392.XMI'
 DELETE 'CBT.V506.FILE393.XMI'
 DELETE 'CBT.V506.FILE394.XMI'
 DELETE 'CBT.V506.FILE395.XMI'
 DELETE 'CBT.V506.FILE396.XMI'
 DELETE 'CBT.V506.FILE397.XMI'
 DELETE 'CBT.V506.FILE398.XMI'
 DELETE 'CBT.V506.FILE399.XMI'
 DELETE 'CBT.V506.FILE400.XMI'
 DELETE 'CBT.V506.FILE401.XMI'
 DELETE 'CBT.V506.FILE402.XMI'
 DELETE 'CBT.V506.FILE403.XMI'
 DELETE 'CBT.V506.FILE404.XMI'
 DELETE 'CBT.V506.FILE405.XMI'
 DELETE 'CBT.V506.FILE406.XMI'
 DELETE 'CBT.V506.FILE407.XMI'
 DELETE 'CBT.V506.FILE408.XMI'
 DELETE 'CBT.V506.FILE409.XMI'
 DELETE 'CBT.V506.FILE410.XMI'
 DELETE 'CBT.V506.FILE411.XMI'
 DELETE 'CBT.V506.FILE412.XMI'
 DELETE 'CBT.V506.FILE413.XMI'
 DELETE 'CBT.V506.FILE414.XMI'
 DELETE 'CBT.V506.FILE415.XMI'
 DELETE 'CBT.V506.FILE416.XMI'
 DELETE 'CBT.V506.FILE417.XMI'
 DELETE 'CBT.V506.FILE418.XMI'
 DELETE 'CBT.V506.FILE419.XMI'
 DELETE 'CBT.V506.FILE420.XMI'
 DELETE 'CBT.V506.FILE421.XMI'
 DELETE 'CBT.V506.FILE422.XMI'
 DELETE 'CBT.V506.FILE423.XMI'
 DELETE 'CBT.V506.FILE424.XMI'
 DELETE 'CBT.V506.FILE425.XMI'
 DELETE 'CBT.V506.FILE426.XMI'
 DELETE 'CBT.V506.FILE427.XMI'
 DELETE 'CBT.V506.FILE428.XMI'
 DELETE 'CBT.V506.FILE429.XMI'
 DELETE 'CBT.V506.FILE430.XMI'
 DELETE 'CBT.V506.FILE431.XMI'
 DELETE 'CBT.V506.FILE432.XMI'
 DELETE 'CBT.V506.FILE433.XMI'
 DELETE 'CBT.V506.FILE434.XMI'
 DELETE 'CBT.V506.FILE435.XMI'
 DELETE 'CBT.V506.FILE436.XMI'
 DELETE 'CBT.V506.FILE437.XMI'
 DELETE 'CBT.V506.FILE438.XMI'
 DELETE 'CBT.V506.FILE439.XMI'
 DELETE 'CBT.V506.FILE440.XMI'
 DELETE 'CBT.V506.FILE441.XMI'
 DELETE 'CBT.V506.FILE442.XMI'
 DELETE 'CBT.V506.FILE443.XMI'
 DELETE 'CBT.V506.FILE444.XMI'
 DELETE 'CBT.V506.FILE445.XMI'
 DELETE 'CBT.V506.FILE446.XMI'
 DELETE 'CBT.V506.FILE447.XMI'
 DELETE 'CBT.V506.FILE448.XMI'
 DELETE 'CBT.V506.FILE449.XMI'
 DELETE 'CBT.V506.FILE450.XMI'
 DELETE 'CBT.V506.FILE451.XMI'
 DELETE 'CBT.V506.FILE452.XMI'
 DELETE 'CBT.V506.FILE453.XMI'
 DELETE 'CBT.V506.FILE454.XMI'
 DELETE 'CBT.V506.FILE455.XMI'
 DELETE 'CBT.V506.FILE456.XMI'
 DELETE 'CBT.V506.FILE457.XMI'
 DELETE 'CBT.V506.FILE458.XMI'
 DELETE 'CBT.V506.FILE459.XMI'
 DELETE 'CBT.V506.FILE460.XMI'
 DELETE 'CBT.V506.FILE461.XMI'
 DELETE 'CBT.V506.FILE462.XMI'
 DELETE 'CBT.V506.FILE463.XMI'
 DELETE 'CBT.V506.FILE464.XMI'
 DELETE 'CBT.V506.FILE465.XMI'
 DELETE 'CBT.V506.FILE466.XMI'
 DELETE 'CBT.V506.FILE467.XMI'
 DELETE 'CBT.V506.FILE468.XMI'
 DELETE 'CBT.V506.FILE469.XMI'
 DELETE 'CBT.V506.FILE470.XMI'
 DELETE 'CBT.V506.FILE471.XMI'
 DELETE 'CBT.V506.FILE472.XMI'
 DELETE 'CBT.V506.FILE473.XMI'
 DELETE 'CBT.V506.FILE474.XMI'
 DELETE 'CBT.V506.FILE475.XMI'
 DELETE 'CBT.V506.FILE476.XMI'
 DELETE 'CBT.V506.FILE477.XMI'
 DELETE 'CBT.V506.FILE478.XMI'
 DELETE 'CBT.V506.FILE479.XMI'
 DELETE 'CBT.V506.FILE480.XMI'
 DELETE 'CBT.V506.FILE481.XMI'
 DELETE 'CBT.V506.FILE482.XMI'
 DELETE 'CBT.V506.FILE483.XMI'
 DELETE 'CBT.V506.FILE484.XMI'
 DELETE 'CBT.V506.FILE485.XMI'
 DELETE 'CBT.V506.FILE486.XMI'
 DELETE 'CBT.V506.FILE487.XMI'
 DELETE 'CBT.V506.FILE488.XMI'
 DELETE 'CBT.V506.FILE489.XMI'
 DELETE 'CBT.V506.FILE490.XMI'
 DELETE 'CBT.V506.FILE491.XMI'
 DELETE 'CBT.V506.FILE492.XMI'
 DELETE 'CBT.V506.FILE493.XMI'
 DELETE 'CBT.V506.FILE494.XMI'
 DELETE 'CBT.V506.FILE495.XMI'
 DELETE 'CBT.V506.FILE496.XMI'
 DELETE 'CBT.V506.FILE497.XMI'
 DELETE 'CBT.V506.FILE498.XMI'
 DELETE 'CBT.V506.FILE499.XMI'
 DELETE 'CBT.V506.FILE500.XMI'
 DELETE 'CBT.V506.FILE501.XMI'
 DELETE 'CBT.V506.FILE502.XMI'
 DELETE 'CBT.V506.FILE503.XMI'
 DELETE 'CBT.V506.FILE504.XMI'
 DELETE 'CBT.V506.FILE505.XMI'
 DELETE 'CBT.V506.FILE506.XMI'
 DELETE 'CBT.V506.FILE507.XMI'
 DELETE 'CBT.V506.FILE508.XMI'
 DELETE 'CBT.V506.FILE509.XMI'
 DELETE 'CBT.V506.FILE510.XMI'
 DELETE 'CBT.V506.FILE511.XMI'
 DELETE 'CBT.V506.FILE512.XMI'
 DELETE 'CBT.V506.FILE513.XMI'
 DELETE 'CBT.V506.FILE514.XMI'
 DELETE 'CBT.V506.FILE515.XMI'
 DELETE 'CBT.V506.FILE516.XMI'
 DELETE 'CBT.V506.FILE517.XMI'
 DELETE 'CBT.V506.FILE518.XMI'
 DELETE 'CBT.V506.FILE519.XMI'
 DELETE 'CBT.V506.FILE520.XMI'
 DELETE 'CBT.V506.FILE521.XMI'
 DELETE 'CBT.V506.FILE522.XMI'
 DELETE 'CBT.V506.FILE523.XMI'
 DELETE 'CBT.V506.FILE524.XMI'
 DELETE 'CBT.V506.FILE525.XMI'
 DELETE 'CBT.V506.FILE526.XMI'
 DELETE 'CBT.V506.FILE527.XMI'
 DELETE 'CBT.V506.FILE528.XMI'
 DELETE 'CBT.V506.FILE529.XMI'
 DELETE 'CBT.V506.FILE530.XMI'
 DELETE 'CBT.V506.FILE531.XMI'
 DELETE 'CBT.V506.FILE532.XMI'
 DELETE 'CBT.V506.FILE533.XMI'
 DELETE 'CBT.V506.FILE534.XMI'
 DELETE 'CBT.V506.FILE535.XMI'
 DELETE 'CBT.V506.FILE536.XMI'
 DELETE 'CBT.V506.FILE537.XMI'
 DELETE 'CBT.V506.FILE538.XMI'
 DELETE 'CBT.V506.FILE539.XMI'
 DELETE 'CBT.V506.FILE540.XMI'
 DELETE 'CBT.V506.FILE541.XMI'
 DELETE 'CBT.V506.FILE542.XMI'
 DELETE 'CBT.V506.FILE543.XMI'
 DELETE 'CBT.V506.FILE544.XMI'
 DELETE 'CBT.V506.FILE545.XMI'
 DELETE 'CBT.V506.FILE546.XMI'
 DELETE 'CBT.V506.FILE547.XMI'
 DELETE 'CBT.V506.FILE548.XMI'
 DELETE 'CBT.V506.FILE549.XMI'
 DELETE 'CBT.V506.FILE550.XMI'
 DELETE 'CBT.V506.FILE551.XMI'
 DELETE 'CBT.V506.FILE552.XMI'
 DELETE 'CBT.V506.FILE553.XMI'
 DELETE 'CBT.V506.FILE554.XMI'
 DELETE 'CBT.V506.FILE555.XMI'
 DELETE 'CBT.V506.FILE556.XMI'
 DELETE 'CBT.V506.FILE557.XMI'
 DELETE 'CBT.V506.FILE558.XMI'
 DELETE 'CBT.V506.FILE559.XMI'
 DELETE 'CBT.V506.FILE560.XMI'
 DELETE 'CBT.V506.FILE561.XMI'
 DELETE 'CBT.V506.FILE562.XMI'
 DELETE 'CBT.V506.FILE563.XMI'
 DELETE 'CBT.V506.FILE564.XMI'
 DELETE 'CBT.V506.FILE565.XMI'
 DELETE 'CBT.V506.FILE566.XMI'
 DELETE 'CBT.V506.FILE567.XMI'
 DELETE 'CBT.V506.FILE568.XMI'
 DELETE 'CBT.V506.FILE569.XMI'
 DELETE 'CBT.V506.FILE570.XMI'
 DELETE 'CBT.V506.FILE571.XMI'
 DELETE 'CBT.V506.FILE572.XMI'
 DELETE 'CBT.V506.FILE573.XMI'
 DELETE 'CBT.V506.FILE574.XMI'
 DELETE 'CBT.V506.FILE575.XMI'
 DELETE 'CBT.V506.FILE576.XMI'
 DELETE 'CBT.V506.FILE577.XMI'
 DELETE 'CBT.V506.FILE578.XMI'
 DELETE 'CBT.V506.FILE579.XMI'
 DELETE 'CBT.V506.FILE580.XMI'
 DELETE 'CBT.V506.FILE581.XMI'
 DELETE 'CBT.V506.FILE582.XMI'
 DELETE 'CBT.V506.FILE583.XMI'
 DELETE 'CBT.V506.FILE584.XMI'
 DELETE 'CBT.V506.FILE585.XMI'
 DELETE 'CBT.V506.FILE586.XMI'
 DELETE 'CBT.V506.FILE587.XMI'
 DELETE 'CBT.V506.FILE588.XMI'
 DELETE 'CBT.V506.FILE589.XMI'
 DELETE 'CBT.V506.FILE590.XMI'
 DELETE 'CBT.V506.FILE591.XMI'
 DELETE 'CBT.V506.FILE592.XMI'
 DELETE 'CBT.V506.FILE593.XMI'
 DELETE 'CBT.V506.FILE594.XMI'
 DELETE 'CBT.V506.FILE595.XMI'
 DELETE 'CBT.V506.FILE596.XMI'
 DELETE 'CBT.V506.FILE597.XMI'
 DELETE 'CBT.V506.FILE598.XMI'
 DELETE 'CBT.V506.FILE599.XMI'
 DELETE 'CBT.V506.FILE600.XMI'
 DELETE 'CBT.V506.FILE601.XMI'
 DELETE 'CBT.V506.FILE602.XMI'
 DELETE 'CBT.V506.FILE603.XMI'
 DELETE 'CBT.V506.FILE604.XMI'
 DELETE 'CBT.V506.FILE605.XMI'
 DELETE 'CBT.V506.FILE606.XMI'
 DELETE 'CBT.V506.FILE607.XMI'
 DELETE 'CBT.V506.FILE608.XMI'
 DELETE 'CBT.V506.FILE609.XMI'
 DELETE 'CBT.V506.FILE610.XMI'
 DELETE 'CBT.V506.FILE611.XMI'
 DELETE 'CBT.V506.FILE612.XMI'
 DELETE 'CBT.V506.FILE613.XMI'
 DELETE 'CBT.V506.FILE614.XMI'
 DELETE 'CBT.V506.FILE615.XMI'
 DELETE 'CBT.V506.FILE616.XMI'
 DELETE 'CBT.V506.FILE617.XMI'
 DELETE 'CBT.V506.FILE618.XMI'
 DELETE 'CBT.V506.FILE619.XMI'
 DELETE 'CBT.V506.FILE620.XMI'
 DELETE 'CBT.V506.FILE621.XMI'
 DELETE 'CBT.V506.FILE622.XMI'
 DELETE 'CBT.V506.FILE623.XMI'
 DELETE 'CBT.V506.FILE624.XMI'
 DELETE 'CBT.V506.FILE625.XMI'
 DELETE 'CBT.V506.FILE626.XMI'
 DELETE 'CBT.V506.FILE627.XMI'
 DELETE 'CBT.V506.FILE628.XMI'
 DELETE 'CBT.V506.FILE629.XMI'
 DELETE 'CBT.V506.FILE630.XMI'
 DELETE 'CBT.V506.FILE631.XMI'
 DELETE 'CBT.V506.FILE632.XMI'
 DELETE 'CBT.V506.FILE633.XMI'
 DELETE 'CBT.V506.FILE634.XMI'
 DELETE 'CBT.V506.FILE635.XMI'
 DELETE 'CBT.V506.FILE636.XMI'
 DELETE 'CBT.V506.FILE637.XMI'
 DELETE 'CBT.V506.FILE638.XMI'
 DELETE 'CBT.V506.FILE639.XMI'
 DELETE 'CBT.V506.FILE640.XMI'
 DELETE 'CBT.V506.FILE641.XMI'
 DELETE 'CBT.V506.FILE642.XMI'
 DELETE 'CBT.V506.FILE643.XMI'
 DELETE 'CBT.V506.FILE644.XMI'
 DELETE 'CBT.V506.FILE645.XMI'
 DELETE 'CBT.V506.FILE646.XMI'
 DELETE 'CBT.V506.FILE647.XMI'
 DELETE 'CBT.V506.FILE648.XMI'
 DELETE 'CBT.V506.FILE649.XMI'
 DELETE 'CBT.V506.FILE650.XMI'
 DELETE 'CBT.V506.FILE651.XMI'
 DELETE 'CBT.V506.FILE652.XMI'
 DELETE 'CBT.V506.FILE653.XMI'
 DELETE 'CBT.V506.FILE654.XMI'
 DELETE 'CBT.V506.FILE655.XMI'
 DELETE 'CBT.V506.FILE656.XMI'
 DELETE 'CBT.V506.FILE657.XMI'
 DELETE 'CBT.V506.FILE658.XMI'
 DELETE 'CBT.V506.FILE659.XMI'
 DELETE 'CBT.V506.FILE660.XMI'
 DELETE 'CBT.V506.FILE661.XMI'
 DELETE 'CBT.V506.FILE662.XMI'
 DELETE 'CBT.V506.FILE663.XMI'
 DELETE 'CBT.V506.FILE664.XMI'
 DELETE 'CBT.V506.FILE665.XMI'
 DELETE 'CBT.V506.FILE666.XMI'
 DELETE 'CBT.V506.FILE667.XMI'
 DELETE 'CBT.V506.FILE668.XMI'
 DELETE 'CBT.V506.FILE669.XMI'
 DELETE 'CBT.V506.FILE670.XMI'
 DELETE 'CBT.V506.FILE671.XMI'
 DELETE 'CBT.V506.FILE672.XMI'
 DELETE 'CBT.V506.FILE673.XMI'
 DELETE 'CBT.V506.FILE674.XMI'
 DELETE 'CBT.V506.FILE675.XMI'
 DELETE 'CBT.V506.FILE676.XMI'
 DELETE 'CBT.V506.FILE677.XMI'
 DELETE 'CBT.V506.FILE678.XMI'
 DELETE 'CBT.V506.FILE679.XMI'
 DELETE 'CBT.V506.FILE680.XMI'
 DELETE 'CBT.V506.FILE681.XMI'
 DELETE 'CBT.V506.FILE682.XMI'
 DELETE 'CBT.V506.FILE683.XMI'
 DELETE 'CBT.V506.FILE684.XMI'
 DELETE 'CBT.V506.FILE685.XMI'
 DELETE 'CBT.V506.FILE686.XMI'
 DELETE 'CBT.V506.FILE687.XMI'
 DELETE 'CBT.V506.FILE688.XMI'
 DELETE 'CBT.V506.FILE689.XMI'
 DELETE 'CBT.V506.FILE690.XMI'
 DELETE 'CBT.V506.FILE691.XMI'
 DELETE 'CBT.V506.FILE692.XMI'
 DELETE 'CBT.V506.FILE693.XMI'
 DELETE 'CBT.V506.FILE694.XMI'
 DELETE 'CBT.V506.FILE695.XMI'
 DELETE 'CBT.V506.FILE696.XMI'
 DELETE 'CBT.V506.FILE697.XMI'
 DELETE 'CBT.V506.FILE698.XMI'
 DELETE 'CBT.V506.FILE699.XMI'
 DELETE 'CBT.V506.FILE700.XMI'
 DELETE 'CBT.V506.FILE701.XMI'
 DELETE 'CBT.V506.FILE702.XMI'
 DELETE 'CBT.V506.FILE703.XMI'
 DELETE 'CBT.V506.FILE704.XMI'
 DELETE 'CBT.V506.FILE705.XMI'
 DELETE 'CBT.V506.FILE706.XMI'
 DELETE 'CBT.V506.FILE707.XMI'
 DELETE 'CBT.V506.FILE708.XMI'
 DELETE 'CBT.V506.FILE709.XMI'
 DELETE 'CBT.V506.FILE710.XMI'
 DELETE 'CBT.V506.FILE711.XMI'
 DELETE 'CBT.V506.FILE712.XMI'
 DELETE 'CBT.V506.FILE713.XMI'
 DELETE 'CBT.V506.FILE714.XMI'
 DELETE 'CBT.V506.FILE715.XMI'
 DELETE 'CBT.V506.FILE716.XMI'
 DELETE 'CBT.V506.FILE717.XMI'
 DELETE 'CBT.V506.FILE718.XMI'
 DELETE 'CBT.V506.FILE719.XMI'
 DELETE 'CBT.V506.FILE720.XMI'
 DELETE 'CBT.V506.FILE721.XMI'
 DELETE 'CBT.V506.FILE722.XMI'
 DELETE 'CBT.V506.FILE723.XMI'
 DELETE 'CBT.V506.FILE724.XMI'
 DELETE 'CBT.V506.FILE725.XMI'
 DELETE 'CBT.V506.FILE726.XMI'
 DELETE 'CBT.V506.FILE727.XMI'
 DELETE 'CBT.V506.FILE728.XMI'
 DELETE 'CBT.V506.FILE729.XMI'
 DELETE 'CBT.V506.FILE730.XMI'
 DELETE 'CBT.V506.FILE731.XMI'
 DELETE 'CBT.V506.FILE732.XMI'
 DELETE 'CBT.V506.FILE733.XMI'
 DELETE 'CBT.V506.FILE734.XMI'
 DELETE 'CBT.V506.FILE735.XMI'
 DELETE 'CBT.V506.FILE736.XMI'
 DELETE 'CBT.V506.FILE737.XMI'
 DELETE 'CBT.V506.FILE738.XMI'
 DELETE 'CBT.V506.FILE739.XMI'
 DELETE 'CBT.V506.FILE740.XMI'
 DELETE 'CBT.V506.FILE741.XMI'
 DELETE 'CBT.V506.FILE742.XMI'
 DELETE 'CBT.V506.FILE743.XMI'
 DELETE 'CBT.V506.FILE744.XMI'
 DELETE 'CBT.V506.FILE745.XMI'
 DELETE 'CBT.V506.FILE746.XMI'
 DELETE 'CBT.V506.FILE747.XMI'
 DELETE 'CBT.V506.FILE748.XMI'
 DELETE 'CBT.V506.FILE749.XMI'
 DELETE 'CBT.V506.FILE750.XMI'
 DELETE 'CBT.V506.FILE751.XMI'
 DELETE 'CBT.V506.FILE752.XMI'
 DELETE 'CBT.V506.FILE753.XMI'
 DELETE 'CBT.V506.FILE754.XMI'
 DELETE 'CBT.V506.FILE755.XMI'
 DELETE 'CBT.V506.FILE756.XMI'
 DELETE 'CBT.V506.FILE757.XMI'
 DELETE 'CBT.V506.FILE758.XMI'
 DELETE 'CBT.V506.FILE759.XMI'
 DELETE 'CBT.V506.FILE760.XMI'
 DELETE 'CBT.V506.FILE761.XMI'
 DELETE 'CBT.V506.FILE762.XMI'
 DELETE 'CBT.V506.FILE763.XMI'
 DELETE 'CBT.V506.FILE764.XMI'
 DELETE 'CBT.V506.FILE765.XMI'
 DELETE 'CBT.V506.FILE766.XMI'
 DELETE 'CBT.V506.FILE767.XMI'
 DELETE 'CBT.V506.FILE768.XMI'
 DELETE 'CBT.V506.FILE769.XMI'
 DELETE 'CBT.V506.FILE770.XMI'
 DELETE 'CBT.V506.FILE771.XMI'
 DELETE 'CBT.V506.FILE772.XMI'
 DELETE 'CBT.V506.FILE773.XMI'
 DELETE 'CBT.V506.FILE774.XMI'
 DELETE 'CBT.V506.FILE775.XMI'
 DELETE 'CBT.V506.FILE776.XMI'
 DELETE 'CBT.V506.FILE777.XMI'
 DELETE 'CBT.V506.FILE778.XMI'
 DELETE 'CBT.V506.FILE779.XMI'
 DELETE 'CBT.V506.FILE780.XMI'
 DELETE 'CBT.V506.FILE781.XMI'
 DELETE 'CBT.V506.FILE782.XMI'
 DELETE 'CBT.V506.FILE783.XMI'
 DELETE 'CBT.V506.FILE784.XMI'
 DELETE 'CBT.V506.FILE785.XMI'
 DELETE 'CBT.V506.FILE786.XMI'
 DELETE 'CBT.V506.FILE787.XMI'
 DELETE 'CBT.V506.FILE788.XMI'
 DELETE 'CBT.V506.FILE789.XMI'
 DELETE 'CBT.V506.FILE790.XMI'
 DELETE 'CBT.V506.FILE791.XMI'
 DELETE 'CBT.V506.FILE792.XMI'
 DELETE 'CBT.V506.FILE793.XMI'
 DELETE 'CBT.V506.FILE794.XMI'
 DELETE 'CBT.V506.FILE795.XMI'
 DELETE 'CBT.V506.FILE796.XMI'
 DELETE 'CBT.V506.FILE797.XMI'
 DELETE 'CBT.V506.FILE798.XMI'
 DELETE 'CBT.V506.FILE799.XMI'
 DELETE 'CBT.V506.FILE800.XMI'
 DELETE 'CBT.V506.FILE801.XMI'
 DELETE 'CBT.V506.FILE802.XMI'
 DELETE 'CBT.V506.FILE803.XMI'
 DELETE 'CBT.V506.FILE804.XMI'
 DELETE 'CBT.V506.FILE805.XMI'
 DELETE 'CBT.V506.FILE806.XMI'
 DELETE 'CBT.V506.FILE807.XMI'
 DELETE 'CBT.V506.FILE809.XMI'
 DELETE 'CBT.V506.FILE810.XMI'
 DELETE 'CBT.V506.FILE811.XMI'
 DELETE 'CBT.V506.FILE812.XMI'
 DELETE 'CBT.V506.FILE813.XMI'
 DELETE 'CBT.V506.FILE814.XMI'
 DELETE 'CBT.V506.FILE815.XMI'
 DELETE 'CBT.V506.FILE816.XMI'
 DELETE 'CBT.V506.FILE817.XMI'
 DELETE 'CBT.V506.FILE818.XMI'
 DELETE 'CBT.V506.FILE819.XMI'
 DELETE 'CBT.V506.FILE820.XMI'
 DELETE 'CBT.V506.FILE821.XMI'
 DELETE 'CBT.V506.FILE822.XMI'
 DELETE 'CBT.V506.FILE823.XMI'
 DELETE 'CBT.V506.FILE824.XMI'
 DELETE 'CBT.V506.FILE825.XMI'
 DELETE 'CBT.V506.FILE826.XMI'
 DELETE 'CBT.V506.FILE827.XMI'
 DELETE 'CBT.V506.FILE828.XMI'
 DELETE 'CBT.V506.FILE829.XMI'
 DELETE 'CBT.V506.FILE830.XMI'
 DELETE 'CBT.V506.FILE831.XMI'
 DELETE 'CBT.V506.FILE832.XMI'
 DELETE 'CBT.V506.FILE833.XMI'
 DELETE 'CBT.V506.FILE834.XMI'
 DELETE 'CBT.V506.FILE835.XMI'
 DELETE 'CBT.V506.FILE836.XMI'
 DELETE 'CBT.V506.FILE837.XMI'
 DELETE 'CBT.V506.FILE838.XMI'
 DELETE 'CBT.V506.FILE839.XMI'
 DELETE 'CBT.V506.FILE840.XMI'
 DELETE 'CBT.V506.FILE841.XMI'
 DELETE 'CBT.V506.FILE842.XMI'
 DELETE 'CBT.V506.FILE843.XMI'
 DELETE 'CBT.V506.FILE844.XMI'
 DELETE 'CBT.V506.FILE845.XMI'
 DELETE 'CBT.V506.FILE846.XMI'
 DELETE 'CBT.V506.FILE847.XMI'
 DELETE 'CBT.V506.FILE848.XMI'
 DELETE 'CBT.V506.FILE849.XMI'
 DELETE 'CBT.V506.FILE850.XMI'
 DELETE 'CBT.V506.FILE851.XMI'
 DELETE 'CBT.V506.FILE852.XMI'
 DELETE 'CBT.V506.FILE853.XMI'
 DELETE 'CBT.V506.FILE854.XMI'
 DELETE 'CBT.V506.FILE855.XMI'
 DELETE 'CBT.V506.FILE856.XMI'
 DELETE 'CBT.V506.FILE857.XMI'
 DELETE 'CBT.V506.FILE858.XMI'
 DELETE 'CBT.V506.FILE859.XMI'
 DELETE 'CBT.V506.FILE860.XMI'
 DELETE 'CBT.V506.FILE861.XMI'
 DELETE 'CBT.V506.FILE862.XMI'
 DELETE 'CBT.V506.FILE863.XMI'
 DELETE 'CBT.V506.FILE864.XMI'
 DELETE 'CBT.V506.FILE865.XMI'
 DELETE 'CBT.V506.FILE866.XMI'
 DELETE 'CBT.V506.FILE867.XMI'
 DELETE 'CBT.V506.FILE868.XMI'
 DELETE 'CBT.V506.FILE869.XMI'
 DELETE 'CBT.V506.FILE870.XMI'
 DELETE 'CBT.V506.FILE871.XMI'
 DELETE 'CBT.V506.FILE872.XMI'
 DELETE 'CBT.V506.FILE873.XMI'
 DELETE 'CBT.V506.FILE874.XMI'
 DELETE 'CBT.V506.FILE875.XMI'
 DELETE 'CBT.V506.FILE876.XMI'
 DELETE 'CBT.V506.FILE877.XMI'
 DELETE 'CBT.V506.FILE878.XMI'
 DELETE 'CBT.V506.FILE879.XMI'
 DELETE 'CBT.V506.FILE880.XMI'
 DELETE 'CBT.V506.FILE881.XMI'
 DELETE 'CBT.V506.FILE882.XMI'
 DELETE 'CBT.V506.FILE883.XMI'
 DELETE 'CBT.V506.FILE884.XMI'
 DELETE 'CBT.V506.FILE885.XMI'
 DELETE 'CBT.V506.FILE886.XMI'
 DELETE 'CBT.V506.FILE887.XMI'
 DELETE 'CBT.V506.FILE888.XMI'
 DELETE 'CBT.V506.FILE889.XMI'
 DELETE 'CBT.V506.FILE890.XMI'
 DELETE 'CBT.V506.FILE891.XMI'
 DELETE 'CBT.V506.FILE892.XMI'
 DELETE 'CBT.V506.FILE893.XMI'
 DELETE 'CBT.V506.FILE894.XMI'
 DELETE 'CBT.V506.FILE895.XMI'
 DELETE 'CBT.V506.FILE896.XMI'
 DELETE 'CBT.V506.FILE897.XMI'
 DELETE 'CBT.V506.FILE898.XMI'
 DELETE 'CBT.V506.FILE899.XMI'
 DELETE 'CBT.V506.FILE900.XMI'
 DELETE 'CBT.V506.FILE901.XMI'
 DELETE 'CBT.V506.FILE902.XMI'
 DELETE 'CBT.V506.FILE903.XMI'
 DELETE 'CBT.V506.FILE904.XMI'
 DELETE 'CBT.V506.FILE905.XMI'
 DELETE 'CBT.V506.FILE906.XMI'
 DELETE 'CBT.V506.FILE907.XMI'
 DELETE 'CBT.V506.FILE908.XMI'
 DELETE 'CBT.V506.FILE909.XMI'
 DELETE 'CBT.V506.FILE910.XMI'
 DELETE 'CBT.V506.FILE911.XMI'
 DELETE 'CBT.V506.FILE912.XMI'
 DELETE 'CBT.V506.FILE913.XMI'
 DELETE 'CBT.V506.FILE914.XMI'
 DELETE 'CBT.V506.FILE915.XMI'
 DELETE 'CBT.V506.FILE916.XMI'
 DELETE 'CBT.V506.FILE917.XMI'
 DELETE 'CBT.V506.FILE918.XMI'
 DELETE 'CBT.V506.FILE919.XMI'
 DELETE 'CBT.V506.FILE920.XMI'
 DELETE 'CBT.V506.FILE921.XMI'
 DELETE 'CBT.V506.FILE922.XMI'
 DELETE 'CBT.V506.FILE923.XMI'
 DELETE 'CBT.V506.FILE001.DATA''
 DELETE 'CBT.V506.FILE002.DATA'
 DELETE 'CBT.V506.FILE003.DATA'
 DELETE 'CBT.V506.FILE004.DATA'
 DELETE 'CBT.V506.FILE005.DATA'
 DELETE 'CBT.V506.FILE018.DATA'
 DELETE 'CBT.V506.FILE043.DATA'
 DELETE 'CBT.V506.FILE062.DATA'
 DELETE 'CBT.V506.FILE063.DATA'
 DELETE 'CBT.V506.FILE064.DATA'
 DELETE 'CBT.V506.FILE099.DATA'
 DELETE 'CBT.V506.FILE110.DATA'
 DELETE 'CBT.V506.FILE157.DATA'
 DELETE 'CBT.V506.FILE230.DATA'
 DELETE 'CBT.V506.FILE808.DATA'
 DELETE 'CBT.V506.FILE924.XMI'
 DELETE 'CBT.V506.FILE925.XMI'
 DELETE 'CBT.V506.FILE926.XMI'
 DELETE 'CBT.V506.FILE927.XMI'
 DELETE 'CBT.V506.FILE928.XMI'
 DELETE 'CBT.V506.FILE929.XMI'
 DELETE 'CBT.V506.FILE930.XMI'
 DELETE 'CBT.V506.FILE931.XMI'
 DELETE 'CBT.V506.FILE932.DATA'
 DELETE 'CBT.V506.FILE933.DATA'
 DELETE 'CBT.V506.FILE934.XMI'
 DELETE 'CBT.V506.FILE935.XMI'
 DELETE 'CBT.V506.FILE936.XMI'
 DELETE 'CBT.V506.FILE937.XMI'
 DELETE 'CBT.V506.FILE938.XMI'
 DELETE 'CBT.V506.FILE939.XMI'
 DELETE 'CBT.V506.FILE940.XMI'
 DELETE 'CBT.V506.FILE941.XMI'
 DELETE 'CBT.V506.FILE942.XMI'
 DELETE 'CBT.V506.FILE943.XMI'
 DELETE 'CBT.V506.FILE944.XMI'
 DELETE 'CBT.V506.FILE945.XMI'
 DELETE 'CBT.V506.FILE946.XMI'
 DELETE 'CBT.V506.FILE947.XMI'
 DELETE 'CBT.V506.FILE948.XMI'
 DELETE 'CBT.V506.FILE949.XMI'
 DELETE 'CBT.V506.FILE950.XMI'
 DELETE 'CBT.V506.FILE951.XMI'
 DELETE 'CBT.V506.FILE952.XMI'
 DELETE 'CBT.V506.FILE953.XMI'
 DELETE 'CBT.V506.FILE954.XMI'
 DELETE 'CBT.V506.FILE955.XMI'
 DELETE 'CBT.V506.FILE956.XMI'
 DELETE 'CBT.V506.FILE957.XMI'
 DELETE 'CBT.V506.FILE958.XMI'
 DELETE 'CBT.V506.FILE959.XMI'
 DELETE 'CBT.V506.FILE960.XMI'
 DELETE 'CBT.V506.FILE961.XMI'
 DELETE 'CBT.V506.FILE962.XMI'
 DELETE 'CBT.V506.FILE963.XMI'
 DELETE 'CBT.V506.FILE964.XMI'
 DELETE 'CBT.V506.FILE965.XMI'
 DELETE 'CBT.V506.FILE966.XMI'
 DELETE 'CBT.V506.FILE967.XMI'
 DELETE 'CBT.V506.FILE968.XMI'
 DELETE 'CBT.V506.FILE969.XMI'
 DELETE 'CBT.V506.FILE970.XMI'
 DELETE 'CBT.V506.FILE971.XMI'
 DELETE 'CBT.V506.FILE972.XMI'
 DELETE 'CBT.V506.FILE973.XMI'
 DELETE 'CBT.V506.FILE974.XMI'
 DELETE 'CBT.V506.FILE975.XMI'
 DELETE 'CBT.V506.FILE976.XMI'
 DELETE 'CBT.V506.FILE977.XMI'
 DELETE 'CBT.V506.FILE978.XMI'
 DELETE 'CBT.V506.FILE979.XMI'
 DELETE 'CBT.V506.FILE980.XMI'
 DELETE 'CBT.V506.FILE981.XMI'
 DELETE 'CBT.V506.FILE982.XMI'
 DELETE 'CBT.V506.FILE983.XMI'
 DELETE 'CBT.V506.FILE984.XMI'
 DELETE 'CBT.V506.FILE985.XMI'
 DELETE 'CBT.V506.FILE986.XMI'
 DELETE 'CBT.V506.FILE987.XMI'
 DELETE 'CBT.V506.FILE988.XMI'
 DELETE 'CBT.V506.FILE989.XMI'
 DELETE 'CBT.V506.FILE990.XMI'
 DELETE 'CBT.V506.FILE991.XMI'
 DELETE 'CBT.V506.FILE992.XMI'
 DELETE 'CBT.V506.FILE993.XMI'
 DELETE 'CBT.V506.FILE994.XMI'
 DELETE 'CBT.V506.FILE995.XMI'
 DELETE 'CBT.V506.FILE996.XMI'
 DELETE 'CBT.V506.FILE997.XMI'
 DELETE 'CBT.V506.FILE998.XMI'
 DELETE 'CBT.V506.FILE999.XMI'
 DELETE 'CBT.V506.FILE1000.XMI'
 DELETE 'CBT.V506.FILE1001.XMI'
 DELETE 'CBT.V506.FILE1002.XMI'
 DELETE 'CBT.V506.FILE1003.XMI'
 DELETE 'CBT.V506.FILE1004.XMI'
 DELETE 'CBT.V506.FILE1005.XMI'
 DELETE 'CBT.V506.FILE1006.XMI'
 DELETE 'CBT.V506.FILE1007.XMI'
 DELETE 'CBT.V506.FILE1008.XMI'
 DELETE 'CBT.V506.FILE1009.XMI'
 DELETE 'CBT.V506.FILE1010.XMI'
 DELETE 'CBT.V506.FILE1011.XMI'
 DELETE 'CBT.V506.FILE1012.XMI'
 DELETE 'CBT.V506.FILE1013.XMI'
 DELETE 'CBT.V506.FILE1014.XMI'
 DELETE 'CBT.V506.FILE1015.XMI'
 DELETE 'CBT.V506.FILE1016.XMI'
 DELETE 'CBT.V506.FILE1017.XMI'
 DELETE 'CBT.V506.FILE1018.XMI'
 DELETE 'CBT.V506.FILE1019.XMI'
 DELETE 'CBT.V506.FILE1020.XMI'
 DELETE 'CBT.V506.FILE1021.XMI'
 DELETE 'CBT.V506.FILE1022.XMI'
 DELETE 'CBT.V506.FILE1023.XMI'
 DELETE 'CBT.V506.FILE1024.XMI'
 DELETE 'CBT.V506.FILE1025.XMI'
 DELETE 'CBT.V506.FILE1026.XMI'
 DELETE 'CBT.V506.FILE1027.XMI'
 DELETE 'CBT.V506.FILE1028.XMI'
 DELETE 'CBT.V506.FILE1029.XMI'
 DELETE 'CBT.V506.FILE1030.XMI'
 DELETE 'CBT.V506.FILE1031.XMI'
 DELETE 'CBT.V506.FILE1032.XMI'
 DELETE 'CBT.V506.FILE1033.XMI'
 DELETE 'CBT.V506.FILE1034.XMI'
 DELETE 'CBT.V506.FILE1035.XMI'
 DELETE 'CBT.V506.FILE1036.XMI'
 DELETE 'CBT.V506.FILE1037.XMI'
 DELETE 'CBT.V506.FILE1038.XMI'
 DELETE 'CBT.V506.FILE1039.XMI'
 DELETE 'CBT.V506.FILE1040.XMI'
 DELETE 'CBT.V506.FILE1041.XMI'
 DELETE 'CBT.V506.FILE1042.XMI'
