//SBGOLOBT  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//*    DELETE ALL FILES ON PACK CBTA02, PRIOR TO REPLACEMENT
//*    WITH NEW FILES UNLOADED FROM THE FRESHLY-MADE NEW TAPE,
//*    WHICH WERE THEN CONVERTED INTO XMIT FORMAT.
//*
//TSOBATCH EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN DD *
 DELETE 'CBT.V503.FILE006.XMI'
 DELETE 'CBT.V503.FILE008.XMI'
 DELETE 'CBT.V503.FILE009.XMI'
 DELETE 'CBT.V503.FILE010.XMI'
 DELETE 'CBT.V503.FILE011.XMI'
 DELETE 'CBT.V503.FILE012.XMI'
 DELETE 'CBT.V503.FILE013.XMI'
 DELETE 'CBT.V503.FILE014.XMI'
 DELETE 'CBT.V503.FILE015.XMI'
 DELETE 'CBT.V503.FILE016.XMI'
 DELETE 'CBT.V503.FILE017.XMI'
 DELETE 'CBT.V503.FILE019.XMI'
 DELETE 'CBT.V503.FILE020.XMI'
 DELETE 'CBT.V503.FILE021.XMI'
 DELETE 'CBT.V503.FILE022.XMI'
 DELETE 'CBT.V503.FILE023.XMI'
 DELETE 'CBT.V503.FILE024.XMI'
 DELETE 'CBT.V503.FILE025.XMI'
 DELETE 'CBT.V503.FILE026.XMI'
 DELETE 'CBT.V503.FILE027.XMI'
 DELETE 'CBT.V503.FILE028.XMI'
 DELETE 'CBT.V503.FILE029.XMI'
 DELETE 'CBT.V503.FILE030.XMI'
 DELETE 'CBT.V503.FILE031.XMI'
 DELETE 'CBT.V503.FILE032.XMI'
 DELETE 'CBT.V503.FILE033.XMI'
 DELETE 'CBT.V503.FILE034.XMI'
 DELETE 'CBT.V503.FILE035.XMI'
 DELETE 'CBT.V503.FILE036.XMI'
 DELETE 'CBT.V503.FILE037.XMI'
 DELETE 'CBT.V503.FILE038.XMI'
 DELETE 'CBT.V503.FILE039.XMI'
 DELETE 'CBT.V503.FILE040.XMI'
 DELETE 'CBT.V503.FILE041.XMI'
 DELETE 'CBT.V503.FILE042.XMI'
 DELETE 'CBT.V503.FILE043.XMI'
 DELETE 'CBT.V503.FILE044.XMI'
 DELETE 'CBT.V503.FILE045.XMI'
 DELETE 'CBT.V503.FILE046.XMI'
 DELETE 'CBT.V503.FILE047.XMI'
 DELETE 'CBT.V503.FILE048.XMI'
 DELETE 'CBT.V503.FILE049.XMI'
 DELETE 'CBT.V503.FILE050.XMI'
 DELETE 'CBT.V503.FILE051.XMI'
 DELETE 'CBT.V503.FILE052.XMI'
 DELETE 'CBT.V503.FILE053.XMI'
 DELETE 'CBT.V503.FILE054.XMI'
 DELETE 'CBT.V503.FILE055.XMI'
 DELETE 'CBT.V503.FILE056.XMI'
 DELETE 'CBT.V503.FILE057.XMI'
 DELETE 'CBT.V503.FILE058.XMI'
 DELETE 'CBT.V503.FILE059.XMI'
 DELETE 'CBT.V503.FILE060.XMI'
 DELETE 'CBT.V503.FILE061.XMI'
 DELETE 'CBT.V503.FILE065.XMI'
 DELETE 'CBT.V503.FILE066.XMI'
 DELETE 'CBT.V503.FILE067.XMI'
 DELETE 'CBT.V503.FILE068.XMI'
 DELETE 'CBT.V503.FILE069.XMI'
 DELETE 'CBT.V503.FILE070.XMI'
 DELETE 'CBT.V503.FILE071.XMI'
 DELETE 'CBT.V503.FILE072.XMI'
 DELETE 'CBT.V503.FILE073.XMI'
 DELETE 'CBT.V503.FILE074.XMI'
 DELETE 'CBT.V503.FILE075.XMI'
 DELETE 'CBT.V503.FILE076.XMI'
 DELETE 'CBT.V503.FILE077.XMI'
 DELETE 'CBT.V503.FILE078.XMI'
 DELETE 'CBT.V503.FILE079.XMI'
 DELETE 'CBT.V503.FILE080.XMI'
 DELETE 'CBT.V503.FILE081.XMI'
 DELETE 'CBT.V503.FILE082.XMI'
 DELETE 'CBT.V503.FILE083.XMI'
 DELETE 'CBT.V503.FILE084.XMI'
 DELETE 'CBT.V503.FILE085.XMI'
 DELETE 'CBT.V503.FILE086.XMI'
 DELETE 'CBT.V503.FILE087.XMI'
 DELETE 'CBT.V503.FILE088.XMI'
 DELETE 'CBT.V503.FILE089.XMI'
 DELETE 'CBT.V503.FILE090.XMI'
 DELETE 'CBT.V503.FILE091.XMI'
 DELETE 'CBT.V503.FILE092.XMI'
 DELETE 'CBT.V503.FILE093.XMI'
 DELETE 'CBT.V503.FILE094.XMI'
 DELETE 'CBT.V503.FILE095.XMI'
 DELETE 'CBT.V503.FILE096.XMI'
 DELETE 'CBT.V503.FILE097.XMI'
 DELETE 'CBT.V503.FILE098.XMI'
 DELETE 'CBT.V503.FILE100.XMI'
 DELETE 'CBT.V503.FILE101.XMI'
 DELETE 'CBT.V503.FILE102.XMI'
 DELETE 'CBT.V503.FILE103.XMI'
 DELETE 'CBT.V503.FILE104.XMI'
 DELETE 'CBT.V503.FILE105.XMI'
 DELETE 'CBT.V503.FILE106.XMI'
 DELETE 'CBT.V503.FILE107.XMI'
 DELETE 'CBT.V503.FILE108.XMI'
 DELETE 'CBT.V503.FILE109.XMI'
 DELETE 'CBT.V503.FILE111.XMI'
 DELETE 'CBT.V503.FILE112.XMI'
 DELETE 'CBT.V503.FILE113.XMI'
 DELETE 'CBT.V503.FILE114.XMI'
 DELETE 'CBT.V503.FILE115.XMI'
 DELETE 'CBT.V503.FILE116.XMI'
 DELETE 'CBT.V503.FILE117.XMI'
 DELETE 'CBT.V503.FILE118.XMI'
 DELETE 'CBT.V503.FILE119.XMI'
 DELETE 'CBT.V503.FILE120.XMI'
 DELETE 'CBT.V503.FILE121.XMI'
 DELETE 'CBT.V503.FILE122.XMI'
 DELETE 'CBT.V503.FILE123.XMI'
 DELETE 'CBT.V503.FILE124.XMI'
 DELETE 'CBT.V503.FILE125.XMI'
 DELETE 'CBT.V503.FILE126.XMI'
 DELETE 'CBT.V503.FILE127.XMI'
 DELETE 'CBT.V503.FILE128.XMI'
 DELETE 'CBT.V503.FILE129.XMI'
 DELETE 'CBT.V503.FILE130.XMI'
 DELETE 'CBT.V503.FILE131.XMI'
 DELETE 'CBT.V503.FILE132.XMI'
 DELETE 'CBT.V503.FILE133.XMI'
 DELETE 'CBT.V503.FILE134.XMI'
 DELETE 'CBT.V503.FILE135.XMI'
 DELETE 'CBT.V503.FILE136.XMI'
 DELETE 'CBT.V503.FILE137.XMI'
 DELETE 'CBT.V503.FILE138.XMI'
 DELETE 'CBT.V503.FILE139.XMI'
 DELETE 'CBT.V503.FILE140.XMI'
 DELETE 'CBT.V503.FILE141.XMI'
 DELETE 'CBT.V503.FILE142.XMI'
 DELETE 'CBT.V503.FILE143.XMI'
 DELETE 'CBT.V503.FILE144.XMI'
 DELETE 'CBT.V503.FILE145.XMI'
 DELETE 'CBT.V503.FILE146.XMI'
 DELETE 'CBT.V503.FILE147.XMI'
 DELETE 'CBT.V503.FILE148.XMI'
 DELETE 'CBT.V503.FILE149.XMI'
 DELETE 'CBT.V503.FILE150.XMI'
 DELETE 'CBT.V503.FILE151.XMI'
 DELETE 'CBT.V503.FILE152.XMI'
 DELETE 'CBT.V503.FILE153.XMI'
 DELETE 'CBT.V503.FILE154.XMI'
 DELETE 'CBT.V503.FILE155.XMI'
 DELETE 'CBT.V503.FILE156.XMI'
 DELETE 'CBT.V503.FILE158.XMI'
 DELETE 'CBT.V503.FILE159.XMI'
 DELETE 'CBT.V503.FILE160.XMI'
 DELETE 'CBT.V503.FILE161.XMI'
 DELETE 'CBT.V503.FILE162.XMI'
 DELETE 'CBT.V503.FILE163.XMI'
 DELETE 'CBT.V503.FILE164.XMI'
 DELETE 'CBT.V503.FILE165.XMI'
 DELETE 'CBT.V503.FILE166.XMI'
 DELETE 'CBT.V503.FILE167.XMI'
 DELETE 'CBT.V503.FILE168.XMI'
 DELETE 'CBT.V503.FILE169.XMI'
 DELETE 'CBT.V503.FILE170.XMI'
 DELETE 'CBT.V503.FILE171.XMI'
 DELETE 'CBT.V503.FILE172.XMI'
 DELETE 'CBT.V503.FILE173.XMI'
 DELETE 'CBT.V503.FILE174.XMI'
 DELETE 'CBT.V503.FILE175.XMI'
 DELETE 'CBT.V503.FILE176.XMI'
 DELETE 'CBT.V503.FILE177.XMI'
 DELETE 'CBT.V503.FILE178.XMI'
 DELETE 'CBT.V503.FILE179.XMI'
 DELETE 'CBT.V503.FILE180.XMI'
 DELETE 'CBT.V503.FILE181.XMI'
 DELETE 'CBT.V503.FILE182.XMI'
 DELETE 'CBT.V503.FILE183.XMI'
 DELETE 'CBT.V503.FILE184.XMI'
 DELETE 'CBT.V503.FILE185.XMI'
 DELETE 'CBT.V503.FILE186.XMI'
 DELETE 'CBT.V503.FILE187.XMI'
 DELETE 'CBT.V503.FILE188.XMI'
 DELETE 'CBT.V503.FILE189.XMI'
 DELETE 'CBT.V503.FILE190.XMI'
 DELETE 'CBT.V503.FILE191.XMI'
 DELETE 'CBT.V503.FILE192.XMI'
 DELETE 'CBT.V503.FILE193.XMI'
 DELETE 'CBT.V503.FILE194.XMI'
 DELETE 'CBT.V503.FILE195.XMI'
 DELETE 'CBT.V503.FILE196.XMI'
 DELETE 'CBT.V503.FILE197.XMI'
 DELETE 'CBT.V503.FILE198.XMI'
 DELETE 'CBT.V503.FILE199.XMI'
 DELETE 'CBT.V503.FILE200.XMI'
 DELETE 'CBT.V503.FILE201.XMI'
 DELETE 'CBT.V503.FILE202.XMI'
 DELETE 'CBT.V503.FILE203.XMI'
 DELETE 'CBT.V503.FILE204.XMI'
 DELETE 'CBT.V503.FILE205.XMI'
 DELETE 'CBT.V503.FILE206.XMI'
 DELETE 'CBT.V503.FILE207.XMI'
 DELETE 'CBT.V503.FILE208.XMI'
 DELETE 'CBT.V503.FILE209.XMI'
 DELETE 'CBT.V503.FILE210.XMI'
 DELETE 'CBT.V503.FILE211.XMI'
 DELETE 'CBT.V503.FILE212.XMI'
 DELETE 'CBT.V503.FILE213.XMI'
 DELETE 'CBT.V503.FILE214.XMI'
 DELETE 'CBT.V503.FILE215.XMI'
 DELETE 'CBT.V503.FILE216.XMI'
 DELETE 'CBT.V503.FILE217.XMI'
 DELETE 'CBT.V503.FILE218.XMI'
 DELETE 'CBT.V503.FILE219.XMI'
 DELETE 'CBT.V503.FILE220.XMI'
 DELETE 'CBT.V503.FILE221.XMI'
 DELETE 'CBT.V503.FILE222.XMI'
 DELETE 'CBT.V503.FILE223.XMI'
 DELETE 'CBT.V503.FILE224.XMI'
 DELETE 'CBT.V503.FILE225.XMI'
 DELETE 'CBT.V503.FILE226.XMI'
 DELETE 'CBT.V503.FILE227.XMI'
 DELETE 'CBT.V503.FILE228.XMI'
 DELETE 'CBT.V503.FILE229.XMI'
 DELETE 'CBT.V503.FILE231.XMI'
 DELETE 'CBT.V503.FILE232.XMI'
 DELETE 'CBT.V503.FILE233.XMI'
 DELETE 'CBT.V503.FILE234.XMI'
 DELETE 'CBT.V503.FILE235.XMI'
 DELETE 'CBT.V503.FILE236.XMI'
 DELETE 'CBT.V503.FILE237.XMI'
 DELETE 'CBT.V503.FILE238.XMI'
 DELETE 'CBT.V503.FILE239.XMI'
 DELETE 'CBT.V503.FILE240.XMI'
 DELETE 'CBT.V503.FILE241.XMI'
 DELETE 'CBT.V503.FILE242.XMI'
 DELETE 'CBT.V503.FILE243.XMI'
 DELETE 'CBT.V503.FILE244.XMI'
 DELETE 'CBT.V503.FILE245.XMI'
 DELETE 'CBT.V503.FILE246.XMI'
 DELETE 'CBT.V503.FILE247.XMI'
 DELETE 'CBT.V503.FILE248.XMI'
 DELETE 'CBT.V503.FILE249.XMI'
 DELETE 'CBT.V503.FILE250.XMI'
 DELETE 'CBT.V503.FILE251.XMI'
 DELETE 'CBT.V503.FILE252.XMI'
 DELETE 'CBT.V503.FILE253.XMI'
 DELETE 'CBT.V503.FILE254.XMI'
 DELETE 'CBT.V503.FILE255.XMI'
 DELETE 'CBT.V503.FILE256.XMI'
 DELETE 'CBT.V503.FILE257.XMI'
 DELETE 'CBT.V503.FILE258.XMI'
 DELETE 'CBT.V503.FILE259.XMI'
 DELETE 'CBT.V503.FILE260.XMI'
 DELETE 'CBT.V503.FILE261.XMI'
 DELETE 'CBT.V503.FILE262.XMI'
 DELETE 'CBT.V503.FILE263.XMI'
 DELETE 'CBT.V503.FILE264.XMI'
 DELETE 'CBT.V503.FILE265.XMI'
 DELETE 'CBT.V503.FILE266.XMI'
 DELETE 'CBT.V503.FILE267.XMI'
 DELETE 'CBT.V503.FILE268.XMI'
 DELETE 'CBT.V503.FILE269.XMI'
 DELETE 'CBT.V503.FILE270.XMI'
 DELETE 'CBT.V503.FILE271.XMI'
 DELETE 'CBT.V503.FILE272.XMI'
 DELETE 'CBT.V503.FILE273.XMI'
 DELETE 'CBT.V503.FILE274.XMI'
 DELETE 'CBT.V503.FILE275.XMI'
 DELETE 'CBT.V503.FILE276.XMI'
 DELETE 'CBT.V503.FILE277.XMI'
 DELETE 'CBT.V503.FILE278.XMI'
 DELETE 'CBT.V503.FILE279.XMI'
 DELETE 'CBT.V503.FILE280.XMI'
 DELETE 'CBT.V503.FILE281.XMI'
 DELETE 'CBT.V503.FILE282.XMI'
 DELETE 'CBT.V503.FILE283.XMI'
 DELETE 'CBT.V503.FILE284.XMI'
 DELETE 'CBT.V503.FILE285.XMI'
 DELETE 'CBT.V503.FILE286.XMI'
 DELETE 'CBT.V503.FILE287.XMI'
 DELETE 'CBT.V503.FILE288.XMI'
 DELETE 'CBT.V503.FILE289.XMI'
 DELETE 'CBT.V503.FILE290.XMI'
 DELETE 'CBT.V503.FILE291.XMI'
 DELETE 'CBT.V503.FILE292.XMI'
 DELETE 'CBT.V503.FILE293.XMI'
 DELETE 'CBT.V503.FILE294.XMI'
 DELETE 'CBT.V503.FILE295.XMI'
 DELETE 'CBT.V503.FILE296.XMI'
 DELETE 'CBT.V503.FILE297.XMI'
 DELETE 'CBT.V503.FILE298.XMI'
 DELETE 'CBT.V503.FILE299.XMI'
 DELETE 'CBT.V503.FILE300.XMI'
 DELETE 'CBT.V503.FILE301.XMI'
 DELETE 'CBT.V503.FILE302.XMI'
 DELETE 'CBT.V503.FILE303.XMI'
 DELETE 'CBT.V503.FILE304.XMI'
 DELETE 'CBT.V503.FILE305.XMI'
 DELETE 'CBT.V503.FILE306.XMI'
 DELETE 'CBT.V503.FILE307.XMI'
 DELETE 'CBT.V503.FILE308.XMI'
 DELETE 'CBT.V503.FILE309.XMI'
 DELETE 'CBT.V503.FILE310.XMI'
 DELETE 'CBT.V503.FILE311.XMI'
 DELETE 'CBT.V503.FILE312.XMI'
 DELETE 'CBT.V503.FILE313.XMI'
 DELETE 'CBT.V503.FILE314.XMI'
 DELETE 'CBT.V503.FILE315.XMI'
 DELETE 'CBT.V503.FILE316.XMI'
 DELETE 'CBT.V503.FILE317.XMI'
 DELETE 'CBT.V503.FILE318.XMI'
 DELETE 'CBT.V503.FILE319.XMI'
 DELETE 'CBT.V503.FILE320.XMI'
 DELETE 'CBT.V503.FILE321.XMI'
 DELETE 'CBT.V503.FILE322.XMI'
 DELETE 'CBT.V503.FILE323.XMI'
 DELETE 'CBT.V503.FILE324.XMI'
 DELETE 'CBT.V503.FILE325.XMI'
 DELETE 'CBT.V503.FILE326.XMI'
 DELETE 'CBT.V503.FILE327.XMI'
 DELETE 'CBT.V503.FILE328.XMI'
 DELETE 'CBT.V503.FILE329.XMI'
 DELETE 'CBT.V503.FILE330.XMI'
 DELETE 'CBT.V503.FILE331.XMI'
 DELETE 'CBT.V503.FILE332.XMI'
 DELETE 'CBT.V503.FILE333.XMI'
 DELETE 'CBT.V503.FILE334.XMI'
 DELETE 'CBT.V503.FILE335.XMI'
 DELETE 'CBT.V503.FILE336.XMI'
 DELETE 'CBT.V503.FILE337.XMI'
 DELETE 'CBT.V503.FILE338.XMI'
 DELETE 'CBT.V503.FILE339.XMI'
 DELETE 'CBT.V503.FILE340.XMI'
 DELETE 'CBT.V503.FILE341.XMI'
 DELETE 'CBT.V503.FILE342.XMI'
 DELETE 'CBT.V503.FILE343.XMI'
 DELETE 'CBT.V503.FILE344.XMI'
 DELETE 'CBT.V503.FILE345.XMI'
 DELETE 'CBT.V503.FILE346.XMI'
 DELETE 'CBT.V503.FILE347.XMI'
 DELETE 'CBT.V503.FILE348.XMI'
 DELETE 'CBT.V503.FILE349.XMI'
 DELETE 'CBT.V503.FILE350.XMI'
 DELETE 'CBT.V503.FILE351.XMI'
 DELETE 'CBT.V503.FILE352.XMI'
 DELETE 'CBT.V503.FILE353.XMI'
 DELETE 'CBT.V503.FILE354.XMI'
 DELETE 'CBT.V503.FILE355.XMI'
 DELETE 'CBT.V503.FILE356.XMI'
 DELETE 'CBT.V503.FILE357.XMI'
 DELETE 'CBT.V503.FILE358.XMI'
 DELETE 'CBT.V503.FILE359.XMI'
 DELETE 'CBT.V503.FILE360.XMI'
 DELETE 'CBT.V503.FILE361.XMI'
 DELETE 'CBT.V503.FILE362.XMI'
 DELETE 'CBT.V503.FILE363.XMI'
 DELETE 'CBT.V503.FILE364.XMI'
 DELETE 'CBT.V503.FILE365.XMI'
 DELETE 'CBT.V503.FILE366.XMI'
 DELETE 'CBT.V503.FILE367.XMI'
 DELETE 'CBT.V503.FILE368.XMI'
 DELETE 'CBT.V503.FILE369.XMI'
 DELETE 'CBT.V503.FILE370.XMI'
 DELETE 'CBT.V503.FILE371.XMI'
 DELETE 'CBT.V503.FILE372.XMI'
 DELETE 'CBT.V503.FILE373.XMI'
 DELETE 'CBT.V503.FILE374.XMI'
 DELETE 'CBT.V503.FILE375.XMI'
 DELETE 'CBT.V503.FILE376.XMI'
 DELETE 'CBT.V503.FILE377.XMI'
 DELETE 'CBT.V503.FILE378.XMI'
 DELETE 'CBT.V503.FILE379.XMI'
 DELETE 'CBT.V503.FILE380.XMI'
 DELETE 'CBT.V503.FILE381.XMI'
 DELETE 'CBT.V503.FILE382.XMI'
 DELETE 'CBT.V503.FILE383.XMI'
 DELETE 'CBT.V503.FILE384.XMI'
 DELETE 'CBT.V503.FILE385.XMI'
 DELETE 'CBT.V503.FILE386.XMI'
 DELETE 'CBT.V503.FILE387.XMI'
 DELETE 'CBT.V503.FILE388.XMI'
 DELETE 'CBT.V503.FILE389.XMI'
 DELETE 'CBT.V503.FILE390.XMI'
 DELETE 'CBT.V503.FILE391.XMI'
 DELETE 'CBT.V503.FILE392.XMI'
 DELETE 'CBT.V503.FILE393.XMI'
 DELETE 'CBT.V503.FILE394.XMI'
 DELETE 'CBT.V503.FILE395.XMI'
 DELETE 'CBT.V503.FILE396.XMI'
 DELETE 'CBT.V503.FILE397.XMI'
 DELETE 'CBT.V503.FILE398.XMI'
 DELETE 'CBT.V503.FILE399.XMI'
 DELETE 'CBT.V503.FILE400.XMI'
 DELETE 'CBT.V503.FILE401.XMI'
 DELETE 'CBT.V503.FILE402.XMI'
 DELETE 'CBT.V503.FILE403.XMI'
 DELETE 'CBT.V503.FILE404.XMI'
 DELETE 'CBT.V503.FILE405.XMI'
 DELETE 'CBT.V503.FILE406.XMI'
 DELETE 'CBT.V503.FILE407.XMI'
 DELETE 'CBT.V503.FILE408.XMI'
 DELETE 'CBT.V503.FILE409.XMI'
 DELETE 'CBT.V503.FILE410.XMI'
 DELETE 'CBT.V503.FILE411.XMI'
 DELETE 'CBT.V503.FILE412.XMI'
 DELETE 'CBT.V503.FILE413.XMI'
 DELETE 'CBT.V503.FILE414.XMI'
 DELETE 'CBT.V503.FILE415.XMI'
 DELETE 'CBT.V503.FILE416.XMI'
 DELETE 'CBT.V503.FILE417.XMI'
 DELETE 'CBT.V503.FILE418.XMI'
 DELETE 'CBT.V503.FILE419.XMI'
 DELETE 'CBT.V503.FILE420.XMI'
 DELETE 'CBT.V503.FILE421.XMI'
 DELETE 'CBT.V503.FILE422.XMI'
 DELETE 'CBT.V503.FILE423.XMI'
 DELETE 'CBT.V503.FILE424.XMI'
 DELETE 'CBT.V503.FILE425.XMI'
 DELETE 'CBT.V503.FILE426.XMI'
 DELETE 'CBT.V503.FILE427.XMI'
 DELETE 'CBT.V503.FILE428.XMI'
 DELETE 'CBT.V503.FILE429.XMI'
 DELETE 'CBT.V503.FILE430.XMI'
 DELETE 'CBT.V503.FILE431.XMI'
 DELETE 'CBT.V503.FILE432.XMI'
 DELETE 'CBT.V503.FILE433.XMI'
 DELETE 'CBT.V503.FILE434.XMI'
 DELETE 'CBT.V503.FILE435.XMI'
 DELETE 'CBT.V503.FILE436.XMI'
 DELETE 'CBT.V503.FILE437.XMI'
 DELETE 'CBT.V503.FILE438.XMI'
 DELETE 'CBT.V503.FILE439.XMI'
 DELETE 'CBT.V503.FILE440.XMI'
 DELETE 'CBT.V503.FILE441.XMI'
 DELETE 'CBT.V503.FILE442.XMI'
 DELETE 'CBT.V503.FILE443.XMI'
 DELETE 'CBT.V503.FILE444.XMI'
 DELETE 'CBT.V503.FILE445.XMI'
 DELETE 'CBT.V503.FILE446.XMI'
 DELETE 'CBT.V503.FILE447.XMI'
 DELETE 'CBT.V503.FILE448.XMI'
 DELETE 'CBT.V503.FILE449.XMI'
 DELETE 'CBT.V503.FILE450.XMI'
 DELETE 'CBT.V503.FILE451.XMI'
 DELETE 'CBT.V503.FILE452.XMI'
 DELETE 'CBT.V503.FILE453.XMI'
 DELETE 'CBT.V503.FILE454.XMI'
 DELETE 'CBT.V503.FILE455.XMI'
 DELETE 'CBT.V503.FILE456.XMI'
 DELETE 'CBT.V503.FILE457.XMI'
 DELETE 'CBT.V503.FILE458.XMI'
 DELETE 'CBT.V503.FILE459.XMI'
 DELETE 'CBT.V503.FILE460.XMI'
 DELETE 'CBT.V503.FILE461.XMI'
 DELETE 'CBT.V503.FILE462.XMI'
 DELETE 'CBT.V503.FILE463.XMI'
 DELETE 'CBT.V503.FILE464.XMI'
 DELETE 'CBT.V503.FILE465.XMI'
 DELETE 'CBT.V503.FILE466.XMI'
 DELETE 'CBT.V503.FILE467.XMI'
 DELETE 'CBT.V503.FILE468.XMI'
 DELETE 'CBT.V503.FILE469.XMI'
 DELETE 'CBT.V503.FILE470.XMI'
 DELETE 'CBT.V503.FILE471.XMI'
 DELETE 'CBT.V503.FILE472.XMI'
 DELETE 'CBT.V503.FILE473.XMI'
 DELETE 'CBT.V503.FILE474.XMI'
 DELETE 'CBT.V503.FILE475.XMI'
 DELETE 'CBT.V503.FILE476.XMI'
 DELETE 'CBT.V503.FILE477.XMI'
 DELETE 'CBT.V503.FILE478.XMI'
 DELETE 'CBT.V503.FILE479.XMI'
 DELETE 'CBT.V503.FILE480.XMI'
 DELETE 'CBT.V503.FILE481.XMI'
 DELETE 'CBT.V503.FILE482.XMI'
 DELETE 'CBT.V503.FILE483.XMI'
 DELETE 'CBT.V503.FILE484.XMI'
 DELETE 'CBT.V503.FILE485.XMI'
 DELETE 'CBT.V503.FILE486.XMI'
 DELETE 'CBT.V503.FILE487.XMI'
 DELETE 'CBT.V503.FILE488.XMI'
 DELETE 'CBT.V503.FILE489.XMI'
 DELETE 'CBT.V503.FILE490.XMI'
 DELETE 'CBT.V503.FILE491.XMI'
 DELETE 'CBT.V503.FILE492.XMI'
 DELETE 'CBT.V503.FILE493.XMI'
 DELETE 'CBT.V503.FILE494.XMI'
 DELETE 'CBT.V503.FILE495.XMI'
 DELETE 'CBT.V503.FILE496.XMI'
 DELETE 'CBT.V503.FILE497.XMI'
 DELETE 'CBT.V503.FILE498.XMI'
 DELETE 'CBT.V503.FILE499.XMI'
 DELETE 'CBT.V503.FILE500.XMI'
 DELETE 'CBT.V503.FILE501.XMI'
 DELETE 'CBT.V503.FILE502.XMI'
 DELETE 'CBT.V503.FILE503.XMI'
 DELETE 'CBT.V503.FILE504.XMI'
 DELETE 'CBT.V503.FILE505.XMI'
 DELETE 'CBT.V503.FILE506.XMI'
 DELETE 'CBT.V503.FILE507.XMI'
 DELETE 'CBT.V503.FILE508.XMI'
 DELETE 'CBT.V503.FILE509.XMI'
 DELETE 'CBT.V503.FILE510.XMI'
 DELETE 'CBT.V503.FILE511.XMI'
 DELETE 'CBT.V503.FILE512.XMI'
 DELETE 'CBT.V503.FILE513.XMI'
 DELETE 'CBT.V503.FILE514.XMI'
 DELETE 'CBT.V503.FILE515.XMI'
 DELETE 'CBT.V503.FILE516.XMI'
 DELETE 'CBT.V503.FILE517.XMI'
 DELETE 'CBT.V503.FILE518.XMI'
 DELETE 'CBT.V503.FILE519.XMI'
 DELETE 'CBT.V503.FILE520.XMI'
 DELETE 'CBT.V503.FILE521.XMI'
 DELETE 'CBT.V503.FILE522.XMI'
 DELETE 'CBT.V503.FILE523.XMI'
 DELETE 'CBT.V503.FILE524.XMI'
 DELETE 'CBT.V503.FILE525.XMI'
 DELETE 'CBT.V503.FILE526.XMI'
 DELETE 'CBT.V503.FILE527.XMI'
 DELETE 'CBT.V503.FILE528.XMI'
 DELETE 'CBT.V503.FILE529.XMI'
 DELETE 'CBT.V503.FILE530.XMI'
 DELETE 'CBT.V503.FILE531.XMI'
 DELETE 'CBT.V503.FILE532.XMI'
 DELETE 'CBT.V503.FILE533.XMI'
 DELETE 'CBT.V503.FILE534.XMI'
 DELETE 'CBT.V503.FILE535.XMI'
 DELETE 'CBT.V503.FILE536.XMI'
 DELETE 'CBT.V503.FILE537.XMI'
 DELETE 'CBT.V503.FILE538.XMI'
 DELETE 'CBT.V503.FILE539.XMI'
 DELETE 'CBT.V503.FILE540.XMI'
 DELETE 'CBT.V503.FILE541.XMI'
 DELETE 'CBT.V503.FILE542.XMI'
 DELETE 'CBT.V503.FILE543.XMI'
 DELETE 'CBT.V503.FILE544.XMI'
 DELETE 'CBT.V503.FILE545.XMI'
 DELETE 'CBT.V503.FILE546.XMI'
 DELETE 'CBT.V503.FILE547.XMI'
 DELETE 'CBT.V503.FILE548.XMI'
 DELETE 'CBT.V503.FILE549.XMI'
 DELETE 'CBT.V503.FILE550.XMI'
 DELETE 'CBT.V503.FILE551.XMI'
 DELETE 'CBT.V503.FILE552.XMI'
 DELETE 'CBT.V503.FILE553.XMI'
 DELETE 'CBT.V503.FILE554.XMI'
 DELETE 'CBT.V503.FILE555.XMI'
 DELETE 'CBT.V503.FILE556.XMI'
 DELETE 'CBT.V503.FILE557.XMI'
 DELETE 'CBT.V503.FILE558.XMI'
 DELETE 'CBT.V503.FILE559.XMI'
 DELETE 'CBT.V503.FILE560.XMI'
 DELETE 'CBT.V503.FILE561.XMI'
 DELETE 'CBT.V503.FILE562.XMI'
 DELETE 'CBT.V503.FILE563.XMI'
 DELETE 'CBT.V503.FILE564.XMI'
 DELETE 'CBT.V503.FILE565.XMI'
 DELETE 'CBT.V503.FILE566.XMI'
 DELETE 'CBT.V503.FILE567.XMI'
 DELETE 'CBT.V503.FILE568.XMI'
 DELETE 'CBT.V503.FILE569.XMI'
 DELETE 'CBT.V503.FILE570.XMI'
 DELETE 'CBT.V503.FILE571.XMI'
 DELETE 'CBT.V503.FILE572.XMI'
 DELETE 'CBT.V503.FILE573.XMI'
 DELETE 'CBT.V503.FILE574.XMI'
 DELETE 'CBT.V503.FILE575.XMI'
 DELETE 'CBT.V503.FILE576.XMI'
 DELETE 'CBT.V503.FILE577.XMI'
 DELETE 'CBT.V503.FILE578.XMI'
 DELETE 'CBT.V503.FILE579.XMI'
 DELETE 'CBT.V503.FILE580.XMI'
 DELETE 'CBT.V503.FILE581.XMI'
 DELETE 'CBT.V503.FILE582.XMI'
 DELETE 'CBT.V503.FILE583.XMI'
 DELETE 'CBT.V503.FILE584.XMI'
 DELETE 'CBT.V503.FILE585.XMI'
 DELETE 'CBT.V503.FILE586.XMI'
 DELETE 'CBT.V503.FILE587.XMI'
 DELETE 'CBT.V503.FILE588.XMI'
 DELETE 'CBT.V503.FILE589.XMI'
 DELETE 'CBT.V503.FILE590.XMI'
 DELETE 'CBT.V503.FILE591.XMI'
 DELETE 'CBT.V503.FILE592.XMI'
 DELETE 'CBT.V503.FILE593.XMI'
 DELETE 'CBT.V503.FILE594.XMI'
 DELETE 'CBT.V503.FILE595.XMI'
 DELETE 'CBT.V503.FILE596.XMI'
 DELETE 'CBT.V503.FILE597.XMI'
 DELETE 'CBT.V503.FILE598.XMI'
 DELETE 'CBT.V503.FILE599.XMI'
 DELETE 'CBT.V503.FILE600.XMI'
 DELETE 'CBT.V503.FILE601.XMI'
 DELETE 'CBT.V503.FILE602.XMI'
 DELETE 'CBT.V503.FILE603.XMI'
 DELETE 'CBT.V503.FILE604.XMI'
 DELETE 'CBT.V503.FILE605.XMI'
 DELETE 'CBT.V503.FILE606.XMI'
 DELETE 'CBT.V503.FILE607.XMI'
 DELETE 'CBT.V503.FILE608.XMI'
 DELETE 'CBT.V503.FILE609.XMI'
 DELETE 'CBT.V503.FILE610.XMI'
 DELETE 'CBT.V503.FILE611.XMI'
 DELETE 'CBT.V503.FILE612.XMI'
 DELETE 'CBT.V503.FILE613.XMI'
 DELETE 'CBT.V503.FILE614.XMI'
 DELETE 'CBT.V503.FILE615.XMI'
 DELETE 'CBT.V503.FILE616.XMI'
 DELETE 'CBT.V503.FILE617.XMI'
 DELETE 'CBT.V503.FILE618.XMI'
 DELETE 'CBT.V503.FILE619.XMI'
 DELETE 'CBT.V503.FILE620.XMI'
 DELETE 'CBT.V503.FILE621.XMI'
 DELETE 'CBT.V503.FILE622.XMI'
 DELETE 'CBT.V503.FILE623.XMI'
 DELETE 'CBT.V503.FILE624.XMI'
 DELETE 'CBT.V503.FILE625.XMI'
 DELETE 'CBT.V503.FILE626.XMI'
 DELETE 'CBT.V503.FILE627.XMI'
 DELETE 'CBT.V503.FILE628.XMI'
 DELETE 'CBT.V503.FILE629.XMI'
 DELETE 'CBT.V503.FILE630.XMI'
 DELETE 'CBT.V503.FILE631.XMI'
 DELETE 'CBT.V503.FILE632.XMI'
 DELETE 'CBT.V503.FILE633.XMI'
 DELETE 'CBT.V503.FILE634.XMI'
 DELETE 'CBT.V503.FILE635.XMI'
 DELETE 'CBT.V503.FILE636.XMI'
 DELETE 'CBT.V503.FILE637.XMI'
 DELETE 'CBT.V503.FILE638.XMI'
 DELETE 'CBT.V503.FILE639.XMI'
 DELETE 'CBT.V503.FILE640.XMI'
 DELETE 'CBT.V503.FILE641.XMI'
 DELETE 'CBT.V503.FILE642.XMI'
 DELETE 'CBT.V503.FILE643.XMI'
 DELETE 'CBT.V503.FILE644.XMI'
 DELETE 'CBT.V503.FILE645.XMI'
 DELETE 'CBT.V503.FILE646.XMI'
 DELETE 'CBT.V503.FILE647.XMI'
 DELETE 'CBT.V503.FILE648.XMI'
 DELETE 'CBT.V503.FILE649.XMI'
 DELETE 'CBT.V503.FILE650.XMI'
 DELETE 'CBT.V503.FILE651.XMI'
 DELETE 'CBT.V503.FILE652.XMI'
 DELETE 'CBT.V503.FILE653.XMI'
 DELETE 'CBT.V503.FILE654.XMI'
 DELETE 'CBT.V503.FILE655.XMI'
 DELETE 'CBT.V503.FILE656.XMI'
 DELETE 'CBT.V503.FILE657.XMI'
 DELETE 'CBT.V503.FILE658.XMI'
 DELETE 'CBT.V503.FILE659.XMI'
 DELETE 'CBT.V503.FILE660.XMI'
 DELETE 'CBT.V503.FILE661.XMI'
 DELETE 'CBT.V503.FILE662.XMI'
 DELETE 'CBT.V503.FILE663.XMI'
 DELETE 'CBT.V503.FILE664.XMI'
 DELETE 'CBT.V503.FILE665.XMI'
 DELETE 'CBT.V503.FILE666.XMI'
 DELETE 'CBT.V503.FILE667.XMI'
 DELETE 'CBT.V503.FILE668.XMI'
 DELETE 'CBT.V503.FILE669.XMI'
 DELETE 'CBT.V503.FILE670.XMI'
 DELETE 'CBT.V503.FILE671.XMI'
 DELETE 'CBT.V503.FILE672.XMI'
 DELETE 'CBT.V503.FILE673.XMI'
 DELETE 'CBT.V503.FILE674.XMI'
 DELETE 'CBT.V503.FILE675.XMI'
 DELETE 'CBT.V503.FILE676.XMI'
 DELETE 'CBT.V503.FILE677.XMI'
 DELETE 'CBT.V503.FILE678.XMI'
 DELETE 'CBT.V503.FILE679.XMI'
 DELETE 'CBT.V503.FILE680.XMI'
 DELETE 'CBT.V503.FILE681.XMI'
 DELETE 'CBT.V503.FILE682.XMI'
 DELETE 'CBT.V503.FILE683.XMI'
 DELETE 'CBT.V503.FILE684.XMI'
 DELETE 'CBT.V503.FILE685.XMI'
 DELETE 'CBT.V503.FILE686.XMI'
 DELETE 'CBT.V503.FILE687.XMI'
 DELETE 'CBT.V503.FILE688.XMI'
 DELETE 'CBT.V503.FILE689.XMI'
 DELETE 'CBT.V503.FILE690.XMI'
 DELETE 'CBT.V503.FILE691.XMI'
 DELETE 'CBT.V503.FILE692.XMI'
 DELETE 'CBT.V503.FILE693.XMI'
 DELETE 'CBT.V503.FILE694.XMI'
 DELETE 'CBT.V503.FILE695.XMI'
 DELETE 'CBT.V503.FILE696.XMI'
 DELETE 'CBT.V503.FILE697.XMI'
 DELETE 'CBT.V503.FILE698.XMI'
 DELETE 'CBT.V503.FILE699.XMI'
 DELETE 'CBT.V503.FILE700.XMI'
 DELETE 'CBT.V503.FILE701.XMI'
 DELETE 'CBT.V503.FILE702.XMI'
 DELETE 'CBT.V503.FILE703.XMI'
 DELETE 'CBT.V503.FILE704.XMI'
 DELETE 'CBT.V503.FILE705.XMI'
 DELETE 'CBT.V503.FILE706.XMI'
 DELETE 'CBT.V503.FILE707.XMI'
 DELETE 'CBT.V503.FILE708.XMI'
 DELETE 'CBT.V503.FILE709.XMI'
 DELETE 'CBT.V503.FILE710.XMI'
 DELETE 'CBT.V503.FILE711.XMI'
 DELETE 'CBT.V503.FILE712.XMI'
 DELETE 'CBT.V503.FILE713.XMI'
 DELETE 'CBT.V503.FILE714.XMI'
 DELETE 'CBT.V503.FILE715.XMI'
 DELETE 'CBT.V503.FILE716.XMI'
 DELETE 'CBT.V503.FILE717.XMI'
 DELETE 'CBT.V503.FILE718.XMI'
 DELETE 'CBT.V503.FILE719.XMI'
 DELETE 'CBT.V503.FILE720.XMI'
 DELETE 'CBT.V503.FILE721.XMI'
 DELETE 'CBT.V503.FILE722.XMI'
 DELETE 'CBT.V503.FILE723.XMI'
 DELETE 'CBT.V503.FILE724.XMI'
 DELETE 'CBT.V503.FILE725.XMI'
 DELETE 'CBT.V503.FILE726.XMI'
 DELETE 'CBT.V503.FILE727.XMI'
 DELETE 'CBT.V503.FILE728.XMI'
 DELETE 'CBT.V503.FILE729.XMI'
 DELETE 'CBT.V503.FILE730.XMI'
 DELETE 'CBT.V503.FILE731.XMI'
 DELETE 'CBT.V503.FILE732.XMI'
 DELETE 'CBT.V503.FILE733.XMI'
 DELETE 'CBT.V503.FILE734.XMI'
 DELETE 'CBT.V503.FILE735.XMI'
 DELETE 'CBT.V503.FILE736.XMI'
 DELETE 'CBT.V503.FILE737.XMI'
 DELETE 'CBT.V503.FILE738.XMI'
 DELETE 'CBT.V503.FILE739.XMI'
 DELETE 'CBT.V503.FILE740.XMI'
 DELETE 'CBT.V503.FILE741.XMI'
 DELETE 'CBT.V503.FILE742.XMI'
 DELETE 'CBT.V503.FILE743.XMI'
 DELETE 'CBT.V503.FILE744.XMI'
 DELETE 'CBT.V503.FILE745.XMI'
 DELETE 'CBT.V503.FILE746.XMI'
 DELETE 'CBT.V503.FILE747.XMI'
 DELETE 'CBT.V503.FILE748.XMI'
 DELETE 'CBT.V503.FILE749.XMI'
 DELETE 'CBT.V503.FILE750.XMI'
 DELETE 'CBT.V503.FILE751.XMI'
 DELETE 'CBT.V503.FILE752.XMI'
 DELETE 'CBT.V503.FILE753.XMI'
 DELETE 'CBT.V503.FILE754.XMI'
 DELETE 'CBT.V503.FILE755.XMI'
 DELETE 'CBT.V503.FILE756.XMI'
 DELETE 'CBT.V503.FILE757.XMI'
 DELETE 'CBT.V503.FILE758.XMI'
 DELETE 'CBT.V503.FILE759.XMI'
 DELETE 'CBT.V503.FILE760.XMI'
 DELETE 'CBT.V503.FILE761.XMI'
 DELETE 'CBT.V503.FILE762.XMI'
 DELETE 'CBT.V503.FILE763.XMI'
 DELETE 'CBT.V503.FILE764.XMI'
 DELETE 'CBT.V503.FILE765.XMI'
 DELETE 'CBT.V503.FILE766.XMI'
 DELETE 'CBT.V503.FILE767.XMI'
 DELETE 'CBT.V503.FILE768.XMI'
 DELETE 'CBT.V503.FILE769.XMI'
 DELETE 'CBT.V503.FILE770.XMI'
 DELETE 'CBT.V503.FILE771.XMI'
 DELETE 'CBT.V503.FILE772.XMI'
 DELETE 'CBT.V503.FILE773.XMI'
 DELETE 'CBT.V503.FILE774.XMI'
 DELETE 'CBT.V503.FILE775.XMI'
 DELETE 'CBT.V503.FILE776.XMI'
 DELETE 'CBT.V503.FILE777.XMI'
 DELETE 'CBT.V503.FILE778.XMI'
 DELETE 'CBT.V503.FILE779.XMI'
 DELETE 'CBT.V503.FILE780.XMI'
 DELETE 'CBT.V503.FILE781.XMI'
 DELETE 'CBT.V503.FILE782.XMI'
 DELETE 'CBT.V503.FILE783.XMI'
 DELETE 'CBT.V503.FILE784.XMI'
 DELETE 'CBT.V503.FILE785.XMI'
 DELETE 'CBT.V503.FILE786.XMI'
 DELETE 'CBT.V503.FILE787.XMI'
 DELETE 'CBT.V503.FILE788.XMI'
 DELETE 'CBT.V503.FILE789.XMI'
 DELETE 'CBT.V503.FILE790.XMI'
 DELETE 'CBT.V503.FILE791.XMI'
 DELETE 'CBT.V503.FILE792.XMI'
 DELETE 'CBT.V503.FILE793.XMI'
 DELETE 'CBT.V503.FILE794.XMI'
 DELETE 'CBT.V503.FILE795.XMI'
 DELETE 'CBT.V503.FILE796.XMI'
 DELETE 'CBT.V503.FILE797.XMI'
 DELETE 'CBT.V503.FILE798.XMI'
 DELETE 'CBT.V503.FILE799.XMI'
 DELETE 'CBT.V503.FILE800.XMI'
 DELETE 'CBT.V503.FILE801.XMI'
 DELETE 'CBT.V503.FILE802.XMI'
 DELETE 'CBT.V503.FILE803.XMI'
 DELETE 'CBT.V503.FILE804.XMI'
 DELETE 'CBT.V503.FILE805.XMI'
 DELETE 'CBT.V503.FILE806.XMI'
 DELETE 'CBT.V503.FILE807.XMI'
 DELETE 'CBT.V503.FILE809.XMI'
 DELETE 'CBT.V503.FILE810.XMI'
 DELETE 'CBT.V503.FILE811.XMI'
 DELETE 'CBT.V503.FILE812.XMI'
 DELETE 'CBT.V503.FILE813.XMI'
 DELETE 'CBT.V503.FILE814.XMI'
 DELETE 'CBT.V503.FILE815.XMI'
 DELETE 'CBT.V503.FILE816.XMI'
 DELETE 'CBT.V503.FILE817.XMI'
 DELETE 'CBT.V503.FILE818.XMI'
 DELETE 'CBT.V503.FILE819.XMI'
 DELETE 'CBT.V503.FILE820.XMI'
 DELETE 'CBT.V503.FILE821.XMI'
 DELETE 'CBT.V503.FILE822.XMI'
 DELETE 'CBT.V503.FILE823.XMI'
 DELETE 'CBT.V503.FILE824.XMI'
 DELETE 'CBT.V503.FILE825.XMI'
 DELETE 'CBT.V503.FILE826.XMI'
 DELETE 'CBT.V503.FILE827.XMI'
 DELETE 'CBT.V503.FILE828.XMI'
 DELETE 'CBT.V503.FILE829.XMI'
 DELETE 'CBT.V503.FILE830.XMI'
 DELETE 'CBT.V503.FILE831.XMI'
 DELETE 'CBT.V503.FILE832.XMI'
 DELETE 'CBT.V503.FILE833.XMI'
 DELETE 'CBT.V503.FILE834.XMI'
 DELETE 'CBT.V503.FILE835.XMI'
 DELETE 'CBT.V503.FILE836.XMI'
 DELETE 'CBT.V503.FILE837.XMI'
 DELETE 'CBT.V503.FILE838.XMI'
 DELETE 'CBT.V503.FILE839.XMI'
 DELETE 'CBT.V503.FILE840.XMI'
 DELETE 'CBT.V503.FILE841.XMI'
 DELETE 'CBT.V503.FILE842.XMI'
 DELETE 'CBT.V503.FILE843.XMI'
 DELETE 'CBT.V503.FILE844.XMI'
 DELETE 'CBT.V503.FILE845.XMI'
 DELETE 'CBT.V503.FILE846.XMI'
 DELETE 'CBT.V503.FILE847.XMI'
 DELETE 'CBT.V503.FILE848.XMI'
 DELETE 'CBT.V503.FILE849.XMI'
 DELETE 'CBT.V503.FILE850.XMI'
 DELETE 'CBT.V503.FILE851.XMI'
 DELETE 'CBT.V503.FILE852.XMI'
 DELETE 'CBT.V503.FILE853.XMI'
 DELETE 'CBT.V503.FILE854.XMI'
 DELETE 'CBT.V503.FILE855.XMI'
 DELETE 'CBT.V503.FILE856.XMI'
 DELETE 'CBT.V503.FILE857.XMI'
 DELETE 'CBT.V503.FILE858.XMI'
 DELETE 'CBT.V503.FILE859.XMI'
 DELETE 'CBT.V503.FILE860.XMI'
 DELETE 'CBT.V503.FILE861.XMI'
 DELETE 'CBT.V503.FILE862.XMI'
 DELETE 'CBT.V503.FILE863.XMI'
 DELETE 'CBT.V503.FILE864.XMI'
 DELETE 'CBT.V503.FILE865.XMI'
 DELETE 'CBT.V503.FILE866.XMI'
 DELETE 'CBT.V503.FILE867.XMI'
 DELETE 'CBT.V503.FILE868.XMI'
 DELETE 'CBT.V503.FILE869.XMI'
 DELETE 'CBT.V503.FILE870.XMI'
 DELETE 'CBT.V503.FILE871.XMI'
 DELETE 'CBT.V503.FILE872.XMI'
 DELETE 'CBT.V503.FILE873.XMI'
 DELETE 'CBT.V503.FILE874.XMI'
 DELETE 'CBT.V503.FILE875.XMI'
 DELETE 'CBT.V503.FILE876.XMI'
 DELETE 'CBT.V503.FILE877.XMI'
 DELETE 'CBT.V503.FILE878.XMI'
 DELETE 'CBT.V503.FILE879.XMI'
 DELETE 'CBT.V503.FILE880.XMI'
 DELETE 'CBT.V503.FILE881.XMI'
 DELETE 'CBT.V503.FILE882.XMI'
 DELETE 'CBT.V503.FILE883.XMI'
 DELETE 'CBT.V503.FILE884.XMI'
 DELETE 'CBT.V503.FILE885.XMI'
 DELETE 'CBT.V503.FILE886.XMI'
 DELETE 'CBT.V503.FILE887.XMI'
 DELETE 'CBT.V503.FILE888.XMI'
 DELETE 'CBT.V503.FILE889.XMI'
 DELETE 'CBT.V503.FILE890.XMI'
 DELETE 'CBT.V503.FILE891.XMI'
 DELETE 'CBT.V503.FILE892.XMI'
 DELETE 'CBT.V503.FILE893.XMI'
 DELETE 'CBT.V503.FILE894.XMI'
 DELETE 'CBT.V503.FILE895.XMI'
 DELETE 'CBT.V503.FILE896.XMI'
 DELETE 'CBT.V503.FILE897.XMI'
 DELETE 'CBT.V503.FILE898.XMI'
 DELETE 'CBT.V503.FILE899.XMI'
 DELETE 'CBT.V503.FILE900.XMI'
 DELETE 'CBT.V503.FILE901.XMI'
 DELETE 'CBT.V503.FILE902.XMI'
 DELETE 'CBT.V503.FILE903.XMI'
 DELETE 'CBT.V503.FILE904.XMI'
 DELETE 'CBT.V503.FILE905.XMI'
 DELETE 'CBT.V503.FILE906.XMI'
 DELETE 'CBT.V503.FILE907.XMI'
 DELETE 'CBT.V503.FILE908.XMI'
 DELETE 'CBT.V503.FILE909.XMI'
 DELETE 'CBT.V503.FILE910.XMI'
 DELETE 'CBT.V503.FILE911.XMI'
 DELETE 'CBT.V503.FILE912.XMI'
 DELETE 'CBT.V503.FILE913.XMI'
 DELETE 'CBT.V503.FILE914.XMI'
 DELETE 'CBT.V503.FILE915.XMI'
 DELETE 'CBT.V503.FILE916.XMI'
 DELETE 'CBT.V503.FILE917.XMI'
 DELETE 'CBT.V503.FILE918.XMI'
 DELETE 'CBT.V503.FILE919.XMI'
 DELETE 'CBT.V503.FILE920.XMI'
 DELETE 'CBT.V503.FILE921.XMI'
 DELETE 'CBT.V503.FILE922.XMI'
 DELETE 'CBT.V503.FILE923.XMI'
 DELETE 'CBT.V503.FILE001.DATA''
 DELETE 'CBT.V503.FILE002.DATA'
 DELETE 'CBT.V503.FILE003.DATA'
 DELETE 'CBT.V503.FILE004.DATA'
 DELETE 'CBT.V503.FILE005.DATA'
 DELETE 'CBT.V503.FILE018.DATA'
 DELETE 'CBT.V503.FILE043.DATA'
 DELETE 'CBT.V503.FILE062.DATA'
 DELETE 'CBT.V503.FILE063.DATA'
 DELETE 'CBT.V503.FILE064.DATA'
 DELETE 'CBT.V503.FILE099.DATA'
 DELETE 'CBT.V503.FILE110.DATA'
 DELETE 'CBT.V503.FILE157.DATA'
 DELETE 'CBT.V503.FILE230.DATA'
 DELETE 'CBT.V503.FILE808.DATA'
 DELETE 'CBT.V503.FILE924.XMI'
 DELETE 'CBT.V503.FILE925.XMI'
 DELETE 'CBT.V503.FILE926.XMI'
 DELETE 'CBT.V503.FILE927.XMI'
 DELETE 'CBT.V503.FILE928.XMI'
 DELETE 'CBT.V503.FILE929.XMI'
 DELETE 'CBT.V503.FILE930.XMI'
 DELETE 'CBT.V503.FILE931.XMI'
 DELETE 'CBT.V503.FILE932.DATA'
 DELETE 'CBT.V503.FILE933.DATA'
 DELETE 'CBT.V503.FILE934.XMI'
 DELETE 'CBT.V503.FILE935.XMI'
 DELETE 'CBT.V503.FILE936.XMI'
 DELETE 'CBT.V503.FILE937.XMI'
 DELETE 'CBT.V503.FILE938.XMI'
 DELETE 'CBT.V503.FILE939.XMI'
 DELETE 'CBT.V503.FILE940.XMI'
 DELETE 'CBT.V503.FILE941.XMI'
 DELETE 'CBT.V503.FILE942.XMI'
 DELETE 'CBT.V503.FILE943.XMI'
 DELETE 'CBT.V503.FILE944.XMI'
 DELETE 'CBT.V503.FILE945.XMI'
 DELETE 'CBT.V503.FILE946.XMI'
 DELETE 'CBT.V503.FILE947.XMI'
 DELETE 'CBT.V503.FILE948.XMI'
 DELETE 'CBT.V503.FILE949.XMI'
 DELETE 'CBT.V503.FILE950.XMI'
 DELETE 'CBT.V503.FILE951.XMI'
 DELETE 'CBT.V503.FILE952.XMI'
 DELETE 'CBT.V503.FILE953.XMI'
 DELETE 'CBT.V503.FILE954.XMI'
 DELETE 'CBT.V503.FILE955.XMI'
 DELETE 'CBT.V503.FILE956.XMI'
 DELETE 'CBT.V503.FILE957.XMI'
 DELETE 'CBT.V503.FILE958.XMI'
 DELETE 'CBT.V503.FILE959.XMI'
 DELETE 'CBT.V503.FILE960.XMI'
 DELETE 'CBT.V503.FILE961.XMI'
 DELETE 'CBT.V503.FILE962.XMI'
 DELETE 'CBT.V503.FILE963.XMI'
 DELETE 'CBT.V503.FILE964.XMI'
 DELETE 'CBT.V503.FILE965.XMI'
 DELETE 'CBT.V503.FILE966.XMI'
 DELETE 'CBT.V503.FILE967.XMI'
 DELETE 'CBT.V503.FILE968.XMI'
 DELETE 'CBT.V503.FILE969.XMI'
 DELETE 'CBT.V503.FILE970.XMI'
 DELETE 'CBT.V503.FILE971.XMI'
 DELETE 'CBT.V503.FILE972.XMI'
 DELETE 'CBT.V503.FILE973.XMI'
 DELETE 'CBT.V503.FILE974.XMI'
 DELETE 'CBT.V503.FILE975.XMI'
 DELETE 'CBT.V503.FILE976.XMI'
 DELETE 'CBT.V503.FILE977.XMI'
 DELETE 'CBT.V503.FILE978.XMI'
 DELETE 'CBT.V503.FILE979.XMI'
 DELETE 'CBT.V503.FILE980.XMI'
 DELETE 'CBT.V503.FILE981.XMI'
 DELETE 'CBT.V503.FILE982.XMI'
 DELETE 'CBT.V503.FILE983.XMI'
 DELETE 'CBT.V503.FILE984.XMI'
 DELETE 'CBT.V503.FILE985.XMI'
 DELETE 'CBT.V503.FILE986.XMI'
 DELETE 'CBT.V503.FILE987.XMI'
 DELETE 'CBT.V503.FILE988.XMI'
 DELETE 'CBT.V503.FILE989.XMI'
 DELETE 'CBT.V503.FILE990.XMI'
 DELETE 'CBT.V503.FILE991.XMI'
 DELETE 'CBT.V503.FILE992.XMI'
 DELETE 'CBT.V503.FILE993.XMI'
 DELETE 'CBT.V503.FILE994.XMI'
 DELETE 'CBT.V503.FILE995.XMI'
 DELETE 'CBT.V503.FILE996.XMI'
 DELETE 'CBT.V503.FILE997.XMI'
 DELETE 'CBT.V503.FILE998.XMI'
 DELETE 'CBT.V503.FILE999.XMI'
 DELETE 'CBT.V503.FILE1000.XMI'
 DELETE 'CBT.V503.FILE1001.XMI'
 DELETE 'CBT.V503.FILE1002.XMI'
 DELETE 'CBT.V503.FILE1003.XMI'
 DELETE 'CBT.V503.FILE1004.XMI'
 DELETE 'CBT.V503.FILE1005.XMI'
 DELETE 'CBT.V503.FILE1006.XMI'
 DELETE 'CBT.V503.FILE1007.XMI'
 DELETE 'CBT.V503.FILE1008.XMI'
 DELETE 'CBT.V503.FILE1009.XMI'
 DELETE 'CBT.V503.FILE1010.XMI'
 DELETE 'CBT.V503.FILE1011.XMI'
 DELETE 'CBT.V503.FILE1012.XMI'
 DELETE 'CBT.V503.FILE1013.XMI'
 DELETE 'CBT.V503.FILE1014.XMI'
 DELETE 'CBT.V503.FILE1015.XMI'
 DELETE 'CBT.V503.FILE1016.XMI'
 DELETE 'CBT.V503.FILE1017.XMI'
 DELETE 'CBT.V503.FILE1018.XMI'
 DELETE 'CBT.V503.FILE1019.XMI'
 DELETE 'CBT.V503.FILE1020.XMI'
 DELETE 'CBT.V503.FILE1021.XMI'
 DELETE 'CBT.V503.FILE1022.XMI'
 DELETE 'CBT.V503.FILE1023.XMI'
 DELETE 'CBT.V503.FILE1024.XMI'
 DELETE 'CBT.V503.FILE1025.XMI'
 DELETE 'CBT.V503.FILE1026.XMI'
 DELETE 'CBT.V503.FILE1027.XMI'
 DELETE 'CBT.V503.FILE1028.XMI'
 DELETE 'CBT.V503.FILE1029.XMI'
 DELETE 'CBT.V503.FILE1030.XMI'
