//SBGOLOBT  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//*    DELETE ALL FILES ON PACK CBTA02, PRIOR TO REPLACEMENT
//*    WITH NEW FILES UNLOADED FROM THE FRESHLY-MADE NEW TAPE,
//*    WHICH WERE THEN CONVERTED INTO XMIT FORMAT.
//*
//TSOBATCH EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN DD *
 DELETE 'CBT.V500.FILE006.XMI'
 DELETE 'CBT.V500.FILE008.XMI'
 DELETE 'CBT.V500.FILE009.XMI'
 DELETE 'CBT.V500.FILE010.XMI'
 DELETE 'CBT.V500.FILE011.XMI'
 DELETE 'CBT.V500.FILE012.XMI'
 DELETE 'CBT.V500.FILE013.XMI'
 DELETE 'CBT.V500.FILE014.XMI'
 DELETE 'CBT.V500.FILE015.XMI'
 DELETE 'CBT.V500.FILE016.XMI'
 DELETE 'CBT.V500.FILE017.XMI'
 DELETE 'CBT.V500.FILE019.XMI'
 DELETE 'CBT.V500.FILE020.XMI'
 DELETE 'CBT.V500.FILE021.XMI'
 DELETE 'CBT.V500.FILE022.XMI'
 DELETE 'CBT.V500.FILE023.XMI'
 DELETE 'CBT.V500.FILE024.XMI'
 DELETE 'CBT.V500.FILE025.XMI'
 DELETE 'CBT.V500.FILE026.XMI'
 DELETE 'CBT.V500.FILE027.XMI'
 DELETE 'CBT.V500.FILE028.XMI'
 DELETE 'CBT.V500.FILE029.XMI'
 DELETE 'CBT.V500.FILE030.XMI'
 DELETE 'CBT.V500.FILE031.XMI'
 DELETE 'CBT.V500.FILE032.XMI'
 DELETE 'CBT.V500.FILE033.XMI'
 DELETE 'CBT.V500.FILE034.XMI'
 DELETE 'CBT.V500.FILE035.XMI'
 DELETE 'CBT.V500.FILE036.XMI'
 DELETE 'CBT.V500.FILE037.XMI'
 DELETE 'CBT.V500.FILE038.XMI'
 DELETE 'CBT.V500.FILE039.XMI'
 DELETE 'CBT.V500.FILE040.XMI'
 DELETE 'CBT.V500.FILE041.XMI'
 DELETE 'CBT.V500.FILE042.XMI'
 DELETE 'CBT.V500.FILE044.XMI'
 DELETE 'CBT.V500.FILE045.XMI'
 DELETE 'CBT.V500.FILE046.XMI'
 DELETE 'CBT.V500.FILE047.XMI'
 DELETE 'CBT.V500.FILE048.XMI'
 DELETE 'CBT.V500.FILE049.XMI'
 DELETE 'CBT.V500.FILE050.XMI'
 DELETE 'CBT.V500.FILE051.XMI'
 DELETE 'CBT.V500.FILE052.XMI'
 DELETE 'CBT.V500.FILE053.XMI'
 DELETE 'CBT.V500.FILE054.XMI'
 DELETE 'CBT.V500.FILE055.XMI'
 DELETE 'CBT.V500.FILE056.XMI'
 DELETE 'CBT.V500.FILE057.XMI'
 DELETE 'CBT.V500.FILE058.XMI'
 DELETE 'CBT.V500.FILE059.XMI'
 DELETE 'CBT.V500.FILE060.XMI'
 DELETE 'CBT.V500.FILE061.XMI'
 DELETE 'CBT.V500.FILE065.XMI'
 DELETE 'CBT.V500.FILE066.XMI'
 DELETE 'CBT.V500.FILE067.XMI'
 DELETE 'CBT.V500.FILE068.XMI'
 DELETE 'CBT.V500.FILE069.XMI'
 DELETE 'CBT.V500.FILE070.XMI'
 DELETE 'CBT.V500.FILE071.XMI'
 DELETE 'CBT.V500.FILE072.XMI'
 DELETE 'CBT.V500.FILE073.XMI'
 DELETE 'CBT.V500.FILE074.XMI'
 DELETE 'CBT.V500.FILE075.XMI'
 DELETE 'CBT.V500.FILE076.XMI'
 DELETE 'CBT.V500.FILE077.XMI'
 DELETE 'CBT.V500.FILE078.XMI'
 DELETE 'CBT.V500.FILE079.XMI'
 DELETE 'CBT.V500.FILE080.XMI'
 DELETE 'CBT.V500.FILE081.XMI'
 DELETE 'CBT.V500.FILE082.XMI'
 DELETE 'CBT.V500.FILE083.XMI'
 DELETE 'CBT.V500.FILE084.XMI'
 DELETE 'CBT.V500.FILE085.XMI'
 DELETE 'CBT.V500.FILE086.XMI'
 DELETE 'CBT.V500.FILE087.XMI'
 DELETE 'CBT.V500.FILE088.XMI'
 DELETE 'CBT.V500.FILE089.XMI'
 DELETE 'CBT.V500.FILE090.XMI'
 DELETE 'CBT.V500.FILE091.XMI'
 DELETE 'CBT.V500.FILE092.XMI'
 DELETE 'CBT.V500.FILE093.XMI'
 DELETE 'CBT.V500.FILE094.XMI'
 DELETE 'CBT.V500.FILE095.XMI'
 DELETE 'CBT.V500.FILE096.XMI'
 DELETE 'CBT.V500.FILE097.XMI'
 DELETE 'CBT.V500.FILE098.XMI'
 DELETE 'CBT.V500.FILE100.XMI'
 DELETE 'CBT.V500.FILE101.XMI'
 DELETE 'CBT.V500.FILE102.XMI'
 DELETE 'CBT.V500.FILE103.XMI'
 DELETE 'CBT.V500.FILE104.XMI'
 DELETE 'CBT.V500.FILE105.XMI'
 DELETE 'CBT.V500.FILE106.XMI'
 DELETE 'CBT.V500.FILE107.XMI'
 DELETE 'CBT.V500.FILE108.XMI'
 DELETE 'CBT.V500.FILE109.XMI'
 DELETE 'CBT.V500.FILE111.XMI'
 DELETE 'CBT.V500.FILE112.XMI'
 DELETE 'CBT.V500.FILE113.XMI'
 DELETE 'CBT.V500.FILE114.XMI'
 DELETE 'CBT.V500.FILE115.XMI'
 DELETE 'CBT.V500.FILE116.XMI'
 DELETE 'CBT.V500.FILE117.XMI'
 DELETE 'CBT.V500.FILE118.XMI'
 DELETE 'CBT.V500.FILE119.XMI'
 DELETE 'CBT.V500.FILE120.XMI'
 DELETE 'CBT.V500.FILE121.XMI'
 DELETE 'CBT.V500.FILE122.XMI'
 DELETE 'CBT.V500.FILE123.XMI'
 DELETE 'CBT.V500.FILE124.XMI'
 DELETE 'CBT.V500.FILE125.XMI'
 DELETE 'CBT.V500.FILE126.XMI'
 DELETE 'CBT.V500.FILE127.XMI'
 DELETE 'CBT.V500.FILE128.XMI'
 DELETE 'CBT.V500.FILE129.XMI'
 DELETE 'CBT.V500.FILE130.XMI'
 DELETE 'CBT.V500.FILE131.XMI'
 DELETE 'CBT.V500.FILE132.XMI'
 DELETE 'CBT.V500.FILE133.XMI'
 DELETE 'CBT.V500.FILE134.XMI'
 DELETE 'CBT.V500.FILE135.XMI'
 DELETE 'CBT.V500.FILE136.XMI'
 DELETE 'CBT.V500.FILE137.XMI'
 DELETE 'CBT.V500.FILE138.XMI'
 DELETE 'CBT.V500.FILE139.XMI'
 DELETE 'CBT.V500.FILE140.XMI'
 DELETE 'CBT.V500.FILE141.XMI'
 DELETE 'CBT.V500.FILE142.XMI'
 DELETE 'CBT.V500.FILE143.XMI'
 DELETE 'CBT.V500.FILE144.XMI'
 DELETE 'CBT.V500.FILE145.XMI'
 DELETE 'CBT.V500.FILE146.XMI'
 DELETE 'CBT.V500.FILE147.XMI'
 DELETE 'CBT.V500.FILE148.XMI'
 DELETE 'CBT.V500.FILE149.XMI'
 DELETE 'CBT.V500.FILE150.XMI'
 DELETE 'CBT.V500.FILE151.XMI'
 DELETE 'CBT.V500.FILE152.XMI'
 DELETE 'CBT.V500.FILE153.XMI'
 DELETE 'CBT.V500.FILE154.XMI'
 DELETE 'CBT.V500.FILE155.XMI'
 DELETE 'CBT.V500.FILE156.XMI'
 DELETE 'CBT.V500.FILE158.XMI'
 DELETE 'CBT.V500.FILE159.XMI'
 DELETE 'CBT.V500.FILE160.XMI'
 DELETE 'CBT.V500.FILE161.XMI'
 DELETE 'CBT.V500.FILE162.XMI'
 DELETE 'CBT.V500.FILE163.XMI'
 DELETE 'CBT.V500.FILE164.XMI'
 DELETE 'CBT.V500.FILE165.XMI'
 DELETE 'CBT.V500.FILE166.XMI'
 DELETE 'CBT.V500.FILE167.XMI'
 DELETE 'CBT.V500.FILE168.XMI'
 DELETE 'CBT.V500.FILE169.XMI'
 DELETE 'CBT.V500.FILE170.XMI'
 DELETE 'CBT.V500.FILE171.XMI'
 DELETE 'CBT.V500.FILE172.XMI'
 DELETE 'CBT.V500.FILE173.XMI'
 DELETE 'CBT.V500.FILE174.XMI'
 DELETE 'CBT.V500.FILE175.XMI'
 DELETE 'CBT.V500.FILE176.XMI'
 DELETE 'CBT.V500.FILE177.XMI'
 DELETE 'CBT.V500.FILE178.XMI'
 DELETE 'CBT.V500.FILE179.XMI'
 DELETE 'CBT.V500.FILE180.XMI'
 DELETE 'CBT.V500.FILE181.XMI'
 DELETE 'CBT.V500.FILE182.XMI'
 DELETE 'CBT.V500.FILE183.XMI'
 DELETE 'CBT.V500.FILE184.XMI'
 DELETE 'CBT.V500.FILE185.XMI'
 DELETE 'CBT.V500.FILE186.XMI'
 DELETE 'CBT.V500.FILE187.XMI'
 DELETE 'CBT.V500.FILE188.XMI'
 DELETE 'CBT.V500.FILE189.XMI'
 DELETE 'CBT.V500.FILE190.XMI'
 DELETE 'CBT.V500.FILE191.XMI'
 DELETE 'CBT.V500.FILE192.XMI'
 DELETE 'CBT.V500.FILE193.XMI'
 DELETE 'CBT.V500.FILE194.XMI'
 DELETE 'CBT.V500.FILE195.XMI'
 DELETE 'CBT.V500.FILE196.XMI'
 DELETE 'CBT.V500.FILE197.XMI'
 DELETE 'CBT.V500.FILE198.XMI'
 DELETE 'CBT.V500.FILE199.XMI'
 DELETE 'CBT.V500.FILE200.XMI'
 DELETE 'CBT.V500.FILE201.XMI'
 DELETE 'CBT.V500.FILE202.XMI'
 DELETE 'CBT.V500.FILE203.XMI'
 DELETE 'CBT.V500.FILE204.XMI'
 DELETE 'CBT.V500.FILE205.XMI'
 DELETE 'CBT.V500.FILE206.XMI'
 DELETE 'CBT.V500.FILE207.XMI'
 DELETE 'CBT.V500.FILE208.XMI'
 DELETE 'CBT.V500.FILE209.XMI'
 DELETE 'CBT.V500.FILE210.XMI'
 DELETE 'CBT.V500.FILE211.XMI'
 DELETE 'CBT.V500.FILE212.XMI'
 DELETE 'CBT.V500.FILE213.XMI'
 DELETE 'CBT.V500.FILE214.XMI'
 DELETE 'CBT.V500.FILE215.XMI'
 DELETE 'CBT.V500.FILE216.XMI'
 DELETE 'CBT.V500.FILE217.XMI'
 DELETE 'CBT.V500.FILE218.XMI'
 DELETE 'CBT.V500.FILE219.XMI'
 DELETE 'CBT.V500.FILE220.XMI'
 DELETE 'CBT.V500.FILE221.XMI'
 DELETE 'CBT.V500.FILE222.XMI'
 DELETE 'CBT.V500.FILE223.XMI'
 DELETE 'CBT.V500.FILE224.XMI'
 DELETE 'CBT.V500.FILE225.XMI'
 DELETE 'CBT.V500.FILE226.XMI'
 DELETE 'CBT.V500.FILE227.XMI'
 DELETE 'CBT.V500.FILE228.XMI'
 DELETE 'CBT.V500.FILE229.XMI'
 DELETE 'CBT.V500.FILE231.XMI'
 DELETE 'CBT.V500.FILE232.XMI'
 DELETE 'CBT.V500.FILE233.XMI'
 DELETE 'CBT.V500.FILE234.XMI'
 DELETE 'CBT.V500.FILE235.XMI'
 DELETE 'CBT.V500.FILE236.XMI'
 DELETE 'CBT.V500.FILE237.XMI'
 DELETE 'CBT.V500.FILE238.XMI'
 DELETE 'CBT.V500.FILE239.XMI'
 DELETE 'CBT.V500.FILE240.XMI'
 DELETE 'CBT.V500.FILE241.XMI'
 DELETE 'CBT.V500.FILE242.XMI'
 DELETE 'CBT.V500.FILE243.XMI'
 DELETE 'CBT.V500.FILE244.XMI'
 DELETE 'CBT.V500.FILE245.XMI'
 DELETE 'CBT.V500.FILE246.XMI'
 DELETE 'CBT.V500.FILE247.XMI'
 DELETE 'CBT.V500.FILE248.XMI'
 DELETE 'CBT.V500.FILE249.XMI'
 DELETE 'CBT.V500.FILE250.XMI'
 DELETE 'CBT.V500.FILE251.XMI'
 DELETE 'CBT.V500.FILE252.XMI'
 DELETE 'CBT.V500.FILE253.XMI'
 DELETE 'CBT.V500.FILE254.XMI'
 DELETE 'CBT.V500.FILE255.XMI'
 DELETE 'CBT.V500.FILE256.XMI'
 DELETE 'CBT.V500.FILE257.XMI'
 DELETE 'CBT.V500.FILE258.XMI'
 DELETE 'CBT.V500.FILE259.XMI'
 DELETE 'CBT.V500.FILE260.XMI'
 DELETE 'CBT.V500.FILE261.XMI'
 DELETE 'CBT.V500.FILE262.XMI'
 DELETE 'CBT.V500.FILE263.XMI'
 DELETE 'CBT.V500.FILE264.XMI'
 DELETE 'CBT.V500.FILE265.XMI'
 DELETE 'CBT.V500.FILE266.XMI'
 DELETE 'CBT.V500.FILE267.XMI'
 DELETE 'CBT.V500.FILE268.XMI'
 DELETE 'CBT.V500.FILE269.XMI'
 DELETE 'CBT.V500.FILE270.XMI'
 DELETE 'CBT.V500.FILE271.XMI'
 DELETE 'CBT.V500.FILE272.XMI'
 DELETE 'CBT.V500.FILE273.XMI'
 DELETE 'CBT.V500.FILE274.XMI'
 DELETE 'CBT.V500.FILE275.XMI'
 DELETE 'CBT.V500.FILE276.XMI'
 DELETE 'CBT.V500.FILE277.XMI'
 DELETE 'CBT.V500.FILE278.XMI'
 DELETE 'CBT.V500.FILE279.XMI'
 DELETE 'CBT.V500.FILE280.XMI'
 DELETE 'CBT.V500.FILE281.XMI'
 DELETE 'CBT.V500.FILE282.XMI'
 DELETE 'CBT.V500.FILE283.XMI'
 DELETE 'CBT.V500.FILE284.XMI'
 DELETE 'CBT.V500.FILE285.XMI'
 DELETE 'CBT.V500.FILE286.XMI'
 DELETE 'CBT.V500.FILE287.XMI'
 DELETE 'CBT.V500.FILE288.XMI'
 DELETE 'CBT.V500.FILE289.XMI'
 DELETE 'CBT.V500.FILE290.XMI'
 DELETE 'CBT.V500.FILE291.XMI'
 DELETE 'CBT.V500.FILE292.XMI'
 DELETE 'CBT.V500.FILE293.XMI'
 DELETE 'CBT.V500.FILE294.XMI'
 DELETE 'CBT.V500.FILE295.XMI'
 DELETE 'CBT.V500.FILE296.XMI'
 DELETE 'CBT.V500.FILE297.XMI'
 DELETE 'CBT.V500.FILE298.XMI'
 DELETE 'CBT.V500.FILE299.XMI'
 DELETE 'CBT.V500.FILE300.XMI'
 DELETE 'CBT.V500.FILE301.XMI'
 DELETE 'CBT.V500.FILE302.XMI'
 DELETE 'CBT.V500.FILE303.XMI'
 DELETE 'CBT.V500.FILE304.XMI'
 DELETE 'CBT.V500.FILE305.XMI'
 DELETE 'CBT.V500.FILE306.XMI'
 DELETE 'CBT.V500.FILE307.XMI'
 DELETE 'CBT.V500.FILE308.XMI'
 DELETE 'CBT.V500.FILE309.XMI'
 DELETE 'CBT.V500.FILE310.XMI'
 DELETE 'CBT.V500.FILE311.XMI'
 DELETE 'CBT.V500.FILE312.XMI'
 DELETE 'CBT.V500.FILE313.XMI'
 DELETE 'CBT.V500.FILE314.XMI'
 DELETE 'CBT.V500.FILE315.XMI'
 DELETE 'CBT.V500.FILE316.XMI'
 DELETE 'CBT.V500.FILE317.XMI'
 DELETE 'CBT.V500.FILE318.XMI'
 DELETE 'CBT.V500.FILE319.XMI'
 DELETE 'CBT.V500.FILE320.XMI'
 DELETE 'CBT.V500.FILE321.XMI'
 DELETE 'CBT.V500.FILE322.XMI'
 DELETE 'CBT.V500.FILE323.XMI'
 DELETE 'CBT.V500.FILE324.XMI'
 DELETE 'CBT.V500.FILE325.XMI'
 DELETE 'CBT.V500.FILE326.XMI'
 DELETE 'CBT.V500.FILE327.XMI'
 DELETE 'CBT.V500.FILE328.XMI'
 DELETE 'CBT.V500.FILE329.XMI'
 DELETE 'CBT.V500.FILE330.XMI'
 DELETE 'CBT.V500.FILE331.XMI'
 DELETE 'CBT.V500.FILE332.XMI'
 DELETE 'CBT.V500.FILE333.XMI'
 DELETE 'CBT.V500.FILE334.XMI'
 DELETE 'CBT.V500.FILE335.XMI'
 DELETE 'CBT.V500.FILE336.XMI'
 DELETE 'CBT.V500.FILE337.XMI'
 DELETE 'CBT.V500.FILE338.XMI'
 DELETE 'CBT.V500.FILE339.XMI'
 DELETE 'CBT.V500.FILE340.XMI'
 DELETE 'CBT.V500.FILE341.XMI'
 DELETE 'CBT.V500.FILE342.XMI'
 DELETE 'CBT.V500.FILE343.XMI'
 DELETE 'CBT.V500.FILE344.XMI'
 DELETE 'CBT.V500.FILE345.XMI'
 DELETE 'CBT.V500.FILE346.XMI'
 DELETE 'CBT.V500.FILE347.XMI'
 DELETE 'CBT.V500.FILE348.XMI'
 DELETE 'CBT.V500.FILE349.XMI'
 DELETE 'CBT.V500.FILE350.XMI'
 DELETE 'CBT.V500.FILE351.XMI'
 DELETE 'CBT.V500.FILE352.XMI'
 DELETE 'CBT.V500.FILE353.XMI'
 DELETE 'CBT.V500.FILE354.XMI'
 DELETE 'CBT.V500.FILE355.XMI'
 DELETE 'CBT.V500.FILE356.XMI'
 DELETE 'CBT.V500.FILE357.XMI'
 DELETE 'CBT.V500.FILE358.XMI'
 DELETE 'CBT.V500.FILE359.XMI'
 DELETE 'CBT.V500.FILE360.XMI'
 DELETE 'CBT.V500.FILE361.XMI'
 DELETE 'CBT.V500.FILE362.XMI'
 DELETE 'CBT.V500.FILE363.XMI'
 DELETE 'CBT.V500.FILE364.XMI'
 DELETE 'CBT.V500.FILE365.XMI'
 DELETE 'CBT.V500.FILE366.XMI'
 DELETE 'CBT.V500.FILE367.XMI'
 DELETE 'CBT.V500.FILE368.XMI'
 DELETE 'CBT.V500.FILE369.XMI'
 DELETE 'CBT.V500.FILE370.XMI'
 DELETE 'CBT.V500.FILE371.XMI'
 DELETE 'CBT.V500.FILE372.XMI'
 DELETE 'CBT.V500.FILE373.XMI'
 DELETE 'CBT.V500.FILE374.XMI'
 DELETE 'CBT.V500.FILE375.XMI'
 DELETE 'CBT.V500.FILE376.XMI'
 DELETE 'CBT.V500.FILE377.XMI'
 DELETE 'CBT.V500.FILE378.XMI'
 DELETE 'CBT.V500.FILE379.XMI'
 DELETE 'CBT.V500.FILE380.XMI'
 DELETE 'CBT.V500.FILE381.XMI'
 DELETE 'CBT.V500.FILE382.XMI'
 DELETE 'CBT.V500.FILE383.XMI'
 DELETE 'CBT.V500.FILE384.XMI'
 DELETE 'CBT.V500.FILE385.XMI'
 DELETE 'CBT.V500.FILE386.XMI'
 DELETE 'CBT.V500.FILE387.XMI'
 DELETE 'CBT.V500.FILE388.XMI'
 DELETE 'CBT.V500.FILE389.XMI'
 DELETE 'CBT.V500.FILE390.XMI'
 DELETE 'CBT.V500.FILE391.XMI'
 DELETE 'CBT.V500.FILE392.XMI'
 DELETE 'CBT.V500.FILE393.XMI'
 DELETE 'CBT.V500.FILE394.XMI'
 DELETE 'CBT.V500.FILE395.XMI'
 DELETE 'CBT.V500.FILE396.XMI'
 DELETE 'CBT.V500.FILE397.XMI'
 DELETE 'CBT.V500.FILE398.XMI'
 DELETE 'CBT.V500.FILE399.XMI'
 DELETE 'CBT.V500.FILE400.XMI'
 DELETE 'CBT.V500.FILE401.XMI'
 DELETE 'CBT.V500.FILE402.XMI'
 DELETE 'CBT.V500.FILE403.XMI'
 DELETE 'CBT.V500.FILE404.XMI'
 DELETE 'CBT.V500.FILE405.XMI'
 DELETE 'CBT.V500.FILE406.XMI'
 DELETE 'CBT.V500.FILE407.XMI'
 DELETE 'CBT.V500.FILE408.XMI'
 DELETE 'CBT.V500.FILE409.XMI'
 DELETE 'CBT.V500.FILE410.XMI'
 DELETE 'CBT.V500.FILE411.XMI'
 DELETE 'CBT.V500.FILE412.XMI'
 DELETE 'CBT.V500.FILE413.XMI'
 DELETE 'CBT.V500.FILE414.XMI'
 DELETE 'CBT.V500.FILE415.XMI'
 DELETE 'CBT.V500.FILE416.XMI'
 DELETE 'CBT.V500.FILE417.XMI'
 DELETE 'CBT.V500.FILE418.XMI'
 DELETE 'CBT.V500.FILE419.XMI'
 DELETE 'CBT.V500.FILE420.XMI'
 DELETE 'CBT.V500.FILE421.XMI'
 DELETE 'CBT.V500.FILE422.XMI'
 DELETE 'CBT.V500.FILE423.XMI'
 DELETE 'CBT.V500.FILE424.XMI'
 DELETE 'CBT.V500.FILE425.XMI'
 DELETE 'CBT.V500.FILE426.XMI'
 DELETE 'CBT.V500.FILE427.XMI'
 DELETE 'CBT.V500.FILE428.XMI'
 DELETE 'CBT.V500.FILE429.XMI'
 DELETE 'CBT.V500.FILE430.XMI'
 DELETE 'CBT.V500.FILE431.XMI'
 DELETE 'CBT.V500.FILE432.XMI'
 DELETE 'CBT.V500.FILE433.XMI'
 DELETE 'CBT.V500.FILE434.XMI'
 DELETE 'CBT.V500.FILE435.XMI'
 DELETE 'CBT.V500.FILE436.XMI'
 DELETE 'CBT.V500.FILE437.XMI'
 DELETE 'CBT.V500.FILE438.XMI'
 DELETE 'CBT.V500.FILE439.XMI'
 DELETE 'CBT.V500.FILE440.XMI'
 DELETE 'CBT.V500.FILE441.XMI'
 DELETE 'CBT.V500.FILE442.XMI'
 DELETE 'CBT.V500.FILE443.XMI'
 DELETE 'CBT.V500.FILE444.XMI'
 DELETE 'CBT.V500.FILE445.XMI'
 DELETE 'CBT.V500.FILE446.XMI'
 DELETE 'CBT.V500.FILE447.XMI'
 DELETE 'CBT.V500.FILE448.XMI'
 DELETE 'CBT.V500.FILE449.XMI'
 DELETE 'CBT.V500.FILE450.XMI'
 DELETE 'CBT.V500.FILE451.XMI'
 DELETE 'CBT.V500.FILE452.XMI'
 DELETE 'CBT.V500.FILE453.XMI'
 DELETE 'CBT.V500.FILE454.XMI'
 DELETE 'CBT.V500.FILE455.XMI'
 DELETE 'CBT.V500.FILE456.XMI'
 DELETE 'CBT.V500.FILE457.XMI'
 DELETE 'CBT.V500.FILE458.XMI'
 DELETE 'CBT.V500.FILE459.XMI'
 DELETE 'CBT.V500.FILE460.XMI'
 DELETE 'CBT.V500.FILE461.XMI'
 DELETE 'CBT.V500.FILE462.XMI'
 DELETE 'CBT.V500.FILE463.XMI'
 DELETE 'CBT.V500.FILE464.XMI'
 DELETE 'CBT.V500.FILE465.XMI'
 DELETE 'CBT.V500.FILE466.XMI'
 DELETE 'CBT.V500.FILE467.XMI'
 DELETE 'CBT.V500.FILE468.XMI'
 DELETE 'CBT.V500.FILE469.XMI'
 DELETE 'CBT.V500.FILE470.XMI'
 DELETE 'CBT.V500.FILE471.XMI'
 DELETE 'CBT.V500.FILE472.XMI'
 DELETE 'CBT.V500.FILE473.XMI'
 DELETE 'CBT.V500.FILE474.XMI'
 DELETE 'CBT.V500.FILE475.XMI'
 DELETE 'CBT.V500.FILE476.XMI'
 DELETE 'CBT.V500.FILE477.XMI'
 DELETE 'CBT.V500.FILE478.XMI'
 DELETE 'CBT.V500.FILE479.XMI'
 DELETE 'CBT.V500.FILE480.XMI'
 DELETE 'CBT.V500.FILE481.XMI'
 DELETE 'CBT.V500.FILE482.XMI'
 DELETE 'CBT.V500.FILE483.XMI'
 DELETE 'CBT.V500.FILE484.XMI'
 DELETE 'CBT.V500.FILE485.XMI'
 DELETE 'CBT.V500.FILE486.XMI'
 DELETE 'CBT.V500.FILE487.XMI'
 DELETE 'CBT.V500.FILE488.XMI'
 DELETE 'CBT.V500.FILE489.XMI'
 DELETE 'CBT.V500.FILE490.XMI'
 DELETE 'CBT.V500.FILE491.XMI'
 DELETE 'CBT.V500.FILE492.XMI'
 DELETE 'CBT.V500.FILE493.XMI'
 DELETE 'CBT.V500.FILE494.XMI'
 DELETE 'CBT.V500.FILE495.XMI'
 DELETE 'CBT.V500.FILE496.XMI'
 DELETE 'CBT.V500.FILE497.XMI'
 DELETE 'CBT.V500.FILE498.XMI'
 DELETE 'CBT.V500.FILE499.XMI'
 DELETE 'CBT.V500.FILE500.XMI'
 DELETE 'CBT.V500.FILE501.XMI'
 DELETE 'CBT.V500.FILE502.XMI'
 DELETE 'CBT.V500.FILE503.XMI'
 DELETE 'CBT.V500.FILE504.XMI'
 DELETE 'CBT.V500.FILE505.XMI'
 DELETE 'CBT.V500.FILE506.XMI'
 DELETE 'CBT.V500.FILE507.XMI'
 DELETE 'CBT.V500.FILE508.XMI'
 DELETE 'CBT.V500.FILE509.XMI'
 DELETE 'CBT.V500.FILE510.XMI'
 DELETE 'CBT.V500.FILE511.XMI'
 DELETE 'CBT.V500.FILE512.XMI'
 DELETE 'CBT.V500.FILE513.XMI'
 DELETE 'CBT.V500.FILE514.XMI'
 DELETE 'CBT.V500.FILE515.XMI'
 DELETE 'CBT.V500.FILE516.XMI'
 DELETE 'CBT.V500.FILE517.XMI'
 DELETE 'CBT.V500.FILE518.XMI'
 DELETE 'CBT.V500.FILE519.XMI'
 DELETE 'CBT.V500.FILE520.XMI'
 DELETE 'CBT.V500.FILE521.XMI'
 DELETE 'CBT.V500.FILE522.XMI'
 DELETE 'CBT.V500.FILE523.XMI'
 DELETE 'CBT.V500.FILE524.XMI'
 DELETE 'CBT.V500.FILE525.XMI'
 DELETE 'CBT.V500.FILE526.XMI'
 DELETE 'CBT.V500.FILE527.XMI'
 DELETE 'CBT.V500.FILE528.XMI'
 DELETE 'CBT.V500.FILE529.XMI'
 DELETE 'CBT.V500.FILE530.XMI'
 DELETE 'CBT.V500.FILE531.XMI'
 DELETE 'CBT.V500.FILE532.XMI'
 DELETE 'CBT.V500.FILE533.XMI'
 DELETE 'CBT.V500.FILE534.XMI'
 DELETE 'CBT.V500.FILE535.XMI'
 DELETE 'CBT.V500.FILE536.XMI'
 DELETE 'CBT.V500.FILE537.XMI'
 DELETE 'CBT.V500.FILE538.XMI'
 DELETE 'CBT.V500.FILE539.XMI'
 DELETE 'CBT.V500.FILE540.XMI'
 DELETE 'CBT.V500.FILE541.XMI'
 DELETE 'CBT.V500.FILE542.XMI'
 DELETE 'CBT.V500.FILE543.XMI'
 DELETE 'CBT.V500.FILE544.XMI'
 DELETE 'CBT.V500.FILE545.XMI'
 DELETE 'CBT.V500.FILE546.XMI'
 DELETE 'CBT.V500.FILE547.XMI'
 DELETE 'CBT.V500.FILE548.XMI'
 DELETE 'CBT.V500.FILE549.XMI'
 DELETE 'CBT.V500.FILE550.XMI'
 DELETE 'CBT.V500.FILE551.XMI'
 DELETE 'CBT.V500.FILE552.XMI'
 DELETE 'CBT.V500.FILE553.XMI'
 DELETE 'CBT.V500.FILE554.XMI'
 DELETE 'CBT.V500.FILE555.XMI'
 DELETE 'CBT.V500.FILE556.XMI'
 DELETE 'CBT.V500.FILE557.XMI'
 DELETE 'CBT.V500.FILE558.XMI'
 DELETE 'CBT.V500.FILE559.XMI'
 DELETE 'CBT.V500.FILE560.XMI'
 DELETE 'CBT.V500.FILE561.XMI'
 DELETE 'CBT.V500.FILE562.XMI'
 DELETE 'CBT.V500.FILE563.XMI'
 DELETE 'CBT.V500.FILE564.XMI'
 DELETE 'CBT.V500.FILE565.XMI'
 DELETE 'CBT.V500.FILE566.XMI'
 DELETE 'CBT.V500.FILE567.XMI'
 DELETE 'CBT.V500.FILE568.XMI'
 DELETE 'CBT.V500.FILE569.XMI'
 DELETE 'CBT.V500.FILE570.XMI'
 DELETE 'CBT.V500.FILE571.XMI'
 DELETE 'CBT.V500.FILE572.XMI'
 DELETE 'CBT.V500.FILE573.XMI'
 DELETE 'CBT.V500.FILE574.XMI'
 DELETE 'CBT.V500.FILE575.XMI'
 DELETE 'CBT.V500.FILE576.XMI'
 DELETE 'CBT.V500.FILE577.XMI'
 DELETE 'CBT.V500.FILE578.XMI'
 DELETE 'CBT.V500.FILE579.XMI'
 DELETE 'CBT.V500.FILE580.XMI'
 DELETE 'CBT.V500.FILE581.XMI'
 DELETE 'CBT.V500.FILE582.XMI'
 DELETE 'CBT.V500.FILE583.XMI'
 DELETE 'CBT.V500.FILE584.XMI'
 DELETE 'CBT.V500.FILE585.XMI'
 DELETE 'CBT.V500.FILE586.XMI'
 DELETE 'CBT.V500.FILE587.XMI'
 DELETE 'CBT.V500.FILE588.XMI'
 DELETE 'CBT.V500.FILE589.XMI'
 DELETE 'CBT.V500.FILE590.XMI'
 DELETE 'CBT.V500.FILE591.XMI'
 DELETE 'CBT.V500.FILE592.XMI'
 DELETE 'CBT.V500.FILE593.XMI'
 DELETE 'CBT.V500.FILE594.XMI'
 DELETE 'CBT.V500.FILE595.XMI'
 DELETE 'CBT.V500.FILE596.XMI'
 DELETE 'CBT.V500.FILE597.XMI'
 DELETE 'CBT.V500.FILE598.XMI'
 DELETE 'CBT.V500.FILE599.XMI'
 DELETE 'CBT.V500.FILE600.XMI'
 DELETE 'CBT.V500.FILE601.XMI'
 DELETE 'CBT.V500.FILE602.XMI'
 DELETE 'CBT.V500.FILE603.XMI'
 DELETE 'CBT.V500.FILE604.XMI'
 DELETE 'CBT.V500.FILE605.XMI'
 DELETE 'CBT.V500.FILE606.XMI'
 DELETE 'CBT.V500.FILE607.XMI'
 DELETE 'CBT.V500.FILE608.XMI'
 DELETE 'CBT.V500.FILE609.XMI'
 DELETE 'CBT.V500.FILE610.XMI'
 DELETE 'CBT.V500.FILE611.XMI'
 DELETE 'CBT.V500.FILE612.XMI'
 DELETE 'CBT.V500.FILE613.XMI'
 DELETE 'CBT.V500.FILE614.XMI'
 DELETE 'CBT.V500.FILE615.XMI'
 DELETE 'CBT.V500.FILE616.XMI'
 DELETE 'CBT.V500.FILE617.XMI'
 DELETE 'CBT.V500.FILE618.XMI'
 DELETE 'CBT.V500.FILE619.XMI'
 DELETE 'CBT.V500.FILE620.XMI'
 DELETE 'CBT.V500.FILE621.XMI'
 DELETE 'CBT.V500.FILE622.XMI'
 DELETE 'CBT.V500.FILE623.XMI'
 DELETE 'CBT.V500.FILE624.XMI'
 DELETE 'CBT.V500.FILE625.XMI'
 DELETE 'CBT.V500.FILE626.XMI'
 DELETE 'CBT.V500.FILE627.XMI'
 DELETE 'CBT.V500.FILE628.XMI'
 DELETE 'CBT.V500.FILE629.XMI'
 DELETE 'CBT.V500.FILE630.XMI'
 DELETE 'CBT.V500.FILE631.XMI'
 DELETE 'CBT.V500.FILE632.XMI'
 DELETE 'CBT.V500.FILE633.XMI'
 DELETE 'CBT.V500.FILE634.XMI'
 DELETE 'CBT.V500.FILE635.XMI'
 DELETE 'CBT.V500.FILE636.XMI'
 DELETE 'CBT.V500.FILE637.XMI'
 DELETE 'CBT.V500.FILE638.XMI'
 DELETE 'CBT.V500.FILE639.XMI'
 DELETE 'CBT.V500.FILE640.XMI'
 DELETE 'CBT.V500.FILE641.XMI'
 DELETE 'CBT.V500.FILE642.XMI'
 DELETE 'CBT.V500.FILE643.XMI'
 DELETE 'CBT.V500.FILE644.XMI'
 DELETE 'CBT.V500.FILE645.XMI'
 DELETE 'CBT.V500.FILE646.XMI'
 DELETE 'CBT.V500.FILE647.XMI'
 DELETE 'CBT.V500.FILE648.XMI'
 DELETE 'CBT.V500.FILE649.XMI'
 DELETE 'CBT.V500.FILE650.XMI'
 DELETE 'CBT.V500.FILE651.XMI'
 DELETE 'CBT.V500.FILE652.XMI'
 DELETE 'CBT.V500.FILE653.XMI'
 DELETE 'CBT.V500.FILE654.XMI'
 DELETE 'CBT.V500.FILE655.XMI'
 DELETE 'CBT.V500.FILE656.XMI'
 DELETE 'CBT.V500.FILE657.XMI'
 DELETE 'CBT.V500.FILE658.XMI'
 DELETE 'CBT.V500.FILE659.XMI'
 DELETE 'CBT.V500.FILE660.XMI'
 DELETE 'CBT.V500.FILE661.XMI'
 DELETE 'CBT.V500.FILE662.XMI'
 DELETE 'CBT.V500.FILE663.XMI'
 DELETE 'CBT.V500.FILE664.XMI'
 DELETE 'CBT.V500.FILE665.XMI'
 DELETE 'CBT.V500.FILE666.XMI'
 DELETE 'CBT.V500.FILE667.XMI'
 DELETE 'CBT.V500.FILE668.XMI'
 DELETE 'CBT.V500.FILE669.XMI'
 DELETE 'CBT.V500.FILE670.XMI'
 DELETE 'CBT.V500.FILE671.XMI'
 DELETE 'CBT.V500.FILE672.XMI'
 DELETE 'CBT.V500.FILE673.XMI'
 DELETE 'CBT.V500.FILE674.XMI'
 DELETE 'CBT.V500.FILE675.XMI'
 DELETE 'CBT.V500.FILE676.XMI'
 DELETE 'CBT.V500.FILE677.XMI'
 DELETE 'CBT.V500.FILE678.XMI'
 DELETE 'CBT.V500.FILE679.XMI'
 DELETE 'CBT.V500.FILE680.XMI'
 DELETE 'CBT.V500.FILE681.XMI'
 DELETE 'CBT.V500.FILE682.XMI'
 DELETE 'CBT.V500.FILE683.XMI'
 DELETE 'CBT.V500.FILE684.XMI'
 DELETE 'CBT.V500.FILE685.XMI'
 DELETE 'CBT.V500.FILE686.XMI'
 DELETE 'CBT.V500.FILE687.XMI'
 DELETE 'CBT.V500.FILE688.XMI'
 DELETE 'CBT.V500.FILE689.XMI'
 DELETE 'CBT.V500.FILE690.XMI'
 DELETE 'CBT.V500.FILE691.XMI'
 DELETE 'CBT.V500.FILE692.XMI'
 DELETE 'CBT.V500.FILE693.XMI'
 DELETE 'CBT.V500.FILE694.XMI'
 DELETE 'CBT.V500.FILE695.XMI'
 DELETE 'CBT.V500.FILE696.XMI'
 DELETE 'CBT.V500.FILE697.XMI'
 DELETE 'CBT.V500.FILE698.XMI'
 DELETE 'CBT.V500.FILE699.XMI'
 DELETE 'CBT.V500.FILE700.XMI'
 DELETE 'CBT.V500.FILE701.XMI'
 DELETE 'CBT.V500.FILE702.XMI'
 DELETE 'CBT.V500.FILE703.XMI'
 DELETE 'CBT.V500.FILE704.XMI'
 DELETE 'CBT.V500.FILE705.XMI'
 DELETE 'CBT.V500.FILE706.XMI'
 DELETE 'CBT.V500.FILE707.XMI'
 DELETE 'CBT.V500.FILE708.XMI'
 DELETE 'CBT.V500.FILE709.XMI'
 DELETE 'CBT.V500.FILE710.XMI'
 DELETE 'CBT.V500.FILE711.XMI'
 DELETE 'CBT.V500.FILE712.XMI'
 DELETE 'CBT.V500.FILE713.XMI'
 DELETE 'CBT.V500.FILE714.XMI'
 DELETE 'CBT.V500.FILE715.XMI'
 DELETE 'CBT.V500.FILE716.XMI'
 DELETE 'CBT.V500.FILE717.XMI'
 DELETE 'CBT.V500.FILE718.XMI'
 DELETE 'CBT.V500.FILE719.XMI'
 DELETE 'CBT.V500.FILE720.XMI'
 DELETE 'CBT.V500.FILE721.XMI'
 DELETE 'CBT.V500.FILE722.XMI'
 DELETE 'CBT.V500.FILE723.XMI'
 DELETE 'CBT.V500.FILE724.XMI'
 DELETE 'CBT.V500.FILE725.XMI'
 DELETE 'CBT.V500.FILE726.XMI'
 DELETE 'CBT.V500.FILE727.XMI'
 DELETE 'CBT.V500.FILE728.XMI'
 DELETE 'CBT.V500.FILE729.XMI'
 DELETE 'CBT.V500.FILE730.XMI'
 DELETE 'CBT.V500.FILE731.XMI'
 DELETE 'CBT.V500.FILE732.XMI'
 DELETE 'CBT.V500.FILE733.XMI'
 DELETE 'CBT.V500.FILE734.XMI'
 DELETE 'CBT.V500.FILE735.XMI'
 DELETE 'CBT.V500.FILE736.XMI'
 DELETE 'CBT.V500.FILE737.XMI'
 DELETE 'CBT.V500.FILE738.XMI'
 DELETE 'CBT.V500.FILE739.XMI'
 DELETE 'CBT.V500.FILE740.XMI'
 DELETE 'CBT.V500.FILE741.XMI'
 DELETE 'CBT.V500.FILE742.XMI'
 DELETE 'CBT.V500.FILE743.XMI'
 DELETE 'CBT.V500.FILE744.XMI'
 DELETE 'CBT.V500.FILE745.XMI'
 DELETE 'CBT.V500.FILE746.XMI'
 DELETE 'CBT.V500.FILE747.XMI'
 DELETE 'CBT.V500.FILE748.XMI'
 DELETE 'CBT.V500.FILE749.XMI'
 DELETE 'CBT.V500.FILE750.XMI'
 DELETE 'CBT.V500.FILE751.XMI'
 DELETE 'CBT.V500.FILE752.XMI'
 DELETE 'CBT.V500.FILE753.XMI'
 DELETE 'CBT.V500.FILE754.XMI'
 DELETE 'CBT.V500.FILE755.XMI'
 DELETE 'CBT.V500.FILE756.XMI'
 DELETE 'CBT.V500.FILE757.XMI'
 DELETE 'CBT.V500.FILE758.XMI'
 DELETE 'CBT.V500.FILE759.XMI'
 DELETE 'CBT.V500.FILE760.XMI'
 DELETE 'CBT.V500.FILE761.XMI'
 DELETE 'CBT.V500.FILE762.XMI'
 DELETE 'CBT.V500.FILE763.XMI'
 DELETE 'CBT.V500.FILE764.XMI'
 DELETE 'CBT.V500.FILE765.XMI'
 DELETE 'CBT.V500.FILE766.XMI'
 DELETE 'CBT.V500.FILE767.XMI'
 DELETE 'CBT.V500.FILE768.XMI'
 DELETE 'CBT.V500.FILE769.XMI'
 DELETE 'CBT.V500.FILE770.XMI'
 DELETE 'CBT.V500.FILE771.XMI'
 DELETE 'CBT.V500.FILE772.XMI'
 DELETE 'CBT.V500.FILE773.XMI'
 DELETE 'CBT.V500.FILE774.XMI'
 DELETE 'CBT.V500.FILE775.XMI'
 DELETE 'CBT.V500.FILE776.XMI'
 DELETE 'CBT.V500.FILE777.XMI'
 DELETE 'CBT.V500.FILE778.XMI'
 DELETE 'CBT.V500.FILE779.XMI'
 DELETE 'CBT.V500.FILE780.XMI'
 DELETE 'CBT.V500.FILE781.XMI'
 DELETE 'CBT.V500.FILE782.XMI'
 DELETE 'CBT.V500.FILE783.XMI'
 DELETE 'CBT.V500.FILE784.XMI'
 DELETE 'CBT.V500.FILE785.XMI'
 DELETE 'CBT.V500.FILE786.XMI'
 DELETE 'CBT.V500.FILE787.XMI'
 DELETE 'CBT.V500.FILE788.XMI'
 DELETE 'CBT.V500.FILE789.XMI'
 DELETE 'CBT.V500.FILE790.XMI'
 DELETE 'CBT.V500.FILE791.XMI'
 DELETE 'CBT.V500.FILE792.XMI'
 DELETE 'CBT.V500.FILE793.XMI'
 DELETE 'CBT.V500.FILE794.XMI'
 DELETE 'CBT.V500.FILE795.XMI'
 DELETE 'CBT.V500.FILE796.XMI'
 DELETE 'CBT.V500.FILE797.XMI'
 DELETE 'CBT.V500.FILE798.XMI'
 DELETE 'CBT.V500.FILE799.XMI'
 DELETE 'CBT.V500.FILE800.XMI'
 DELETE 'CBT.V500.FILE801.XMI'
 DELETE 'CBT.V500.FILE802.XMI'
 DELETE 'CBT.V500.FILE803.XMI'
 DELETE 'CBT.V500.FILE804.XMI'
 DELETE 'CBT.V500.FILE805.XMI'
 DELETE 'CBT.V500.FILE806.XMI'
 DELETE 'CBT.V500.FILE807.XMI'
 DELETE 'CBT.V500.FILE809.XMI'
 DELETE 'CBT.V500.FILE810.XMI'
 DELETE 'CBT.V500.FILE811.XMI'
 DELETE 'CBT.V500.FILE812.XMI'
 DELETE 'CBT.V500.FILE813.XMI'
 DELETE 'CBT.V500.FILE814.XMI'
 DELETE 'CBT.V500.FILE815.XMI'
 DELETE 'CBT.V500.FILE816.XMI'
 DELETE 'CBT.V500.FILE817.XMI'
 DELETE 'CBT.V500.FILE818.XMI'
 DELETE 'CBT.V500.FILE819.XMI'
 DELETE 'CBT.V500.FILE820.XMI'
 DELETE 'CBT.V500.FILE821.XMI'
 DELETE 'CBT.V500.FILE822.XMI'
 DELETE 'CBT.V500.FILE823.XMI'
 DELETE 'CBT.V500.FILE824.XMI'
 DELETE 'CBT.V500.FILE825.XMI'
 DELETE 'CBT.V500.FILE826.XMI'
 DELETE 'CBT.V500.FILE827.XMI'
 DELETE 'CBT.V500.FILE828.XMI'
 DELETE 'CBT.V500.FILE829.XMI'
 DELETE 'CBT.V500.FILE830.XMI'
 DELETE 'CBT.V500.FILE831.XMI'
 DELETE 'CBT.V500.FILE832.XMI'
 DELETE 'CBT.V500.FILE833.XMI'
 DELETE 'CBT.V500.FILE834.XMI'
 DELETE 'CBT.V500.FILE835.XMI'
 DELETE 'CBT.V500.FILE836.XMI'
 DELETE 'CBT.V500.FILE837.XMI'
 DELETE 'CBT.V500.FILE838.XMI'
 DELETE 'CBT.V500.FILE839.XMI'
 DELETE 'CBT.V500.FILE840.XMI'
 DELETE 'CBT.V500.FILE841.XMI'
 DELETE 'CBT.V500.FILE842.XMI'
 DELETE 'CBT.V500.FILE843.XMI'
 DELETE 'CBT.V500.FILE844.XMI'
 DELETE 'CBT.V500.FILE845.XMI'
 DELETE 'CBT.V500.FILE846.XMI'
 DELETE 'CBT.V500.FILE847.XMI'
 DELETE 'CBT.V500.FILE848.XMI'
 DELETE 'CBT.V500.FILE849.XMI'
 DELETE 'CBT.V500.FILE850.XMI'
 DELETE 'CBT.V500.FILE851.XMI'
 DELETE 'CBT.V500.FILE852.XMI'
 DELETE 'CBT.V500.FILE853.XMI'
 DELETE 'CBT.V500.FILE854.XMI'
 DELETE 'CBT.V500.FILE855.XMI'
 DELETE 'CBT.V500.FILE856.XMI'
 DELETE 'CBT.V500.FILE857.XMI'
 DELETE 'CBT.V500.FILE858.XMI'
 DELETE 'CBT.V500.FILE859.XMI'
 DELETE 'CBT.V500.FILE860.XMI'
 DELETE 'CBT.V500.FILE861.XMI'
 DELETE 'CBT.V500.FILE862.XMI'
 DELETE 'CBT.V500.FILE863.XMI'
 DELETE 'CBT.V500.FILE864.XMI'
 DELETE 'CBT.V500.FILE865.XMI'
 DELETE 'CBT.V500.FILE866.XMI'
 DELETE 'CBT.V500.FILE867.XMI'
 DELETE 'CBT.V500.FILE868.XMI'
 DELETE 'CBT.V500.FILE869.XMI'
 DELETE 'CBT.V500.FILE870.XMI'
 DELETE 'CBT.V500.FILE871.XMI'
 DELETE 'CBT.V500.FILE872.XMI'
 DELETE 'CBT.V500.FILE873.XMI'
 DELETE 'CBT.V500.FILE874.XMI'
 DELETE 'CBT.V500.FILE875.XMI'
 DELETE 'CBT.V500.FILE876.XMI'
 DELETE 'CBT.V500.FILE877.XMI'
 DELETE 'CBT.V500.FILE878.XMI'
 DELETE 'CBT.V500.FILE879.XMI'
 DELETE 'CBT.V500.FILE880.XMI'
 DELETE 'CBT.V500.FILE881.XMI'
 DELETE 'CBT.V500.FILE882.XMI'
 DELETE 'CBT.V500.FILE883.XMI'
 DELETE 'CBT.V500.FILE884.XMI'
 DELETE 'CBT.V500.FILE885.XMI'
 DELETE 'CBT.V500.FILE886.XMI'
 DELETE 'CBT.V500.FILE887.XMI'
 DELETE 'CBT.V500.FILE888.XMI'
 DELETE 'CBT.V500.FILE889.XMI'
 DELETE 'CBT.V500.FILE890.XMI'
 DELETE 'CBT.V500.FILE891.XMI'
 DELETE 'CBT.V500.FILE892.XMI'
 DELETE 'CBT.V500.FILE893.XMI'
 DELETE 'CBT.V500.FILE894.XMI'
 DELETE 'CBT.V500.FILE895.XMI'
 DELETE 'CBT.V500.FILE896.XMI'
 DELETE 'CBT.V500.FILE897.XMI'
 DELETE 'CBT.V500.FILE898.XMI'
 DELETE 'CBT.V500.FILE899.XMI'
 DELETE 'CBT.V500.FILE900.XMI'
 DELETE 'CBT.V500.FILE901.XMI'
 DELETE 'CBT.V500.FILE902.XMI'
 DELETE 'CBT.V500.FILE903.XMI'
 DELETE 'CBT.V500.FILE904.XMI'
 DELETE 'CBT.V500.FILE905.XMI'
 DELETE 'CBT.V500.FILE906.XMI'
 DELETE 'CBT.V500.FILE907.XMI'
 DELETE 'CBT.V500.FILE908.XMI'
 DELETE 'CBT.V500.FILE909.XMI'
 DELETE 'CBT.V500.FILE910.XMI'
 DELETE 'CBT.V500.FILE911.XMI'
 DELETE 'CBT.V500.FILE912.XMI'
 DELETE 'CBT.V500.FILE913.XMI'
 DELETE 'CBT.V500.FILE914.XMI'
 DELETE 'CBT.V500.FILE915.XMI'
 DELETE 'CBT.V500.FILE916.XMI'
 DELETE 'CBT.V500.FILE917.XMI'
 DELETE 'CBT.V500.FILE918.XMI'
 DELETE 'CBT.V500.FILE919.XMI'
 DELETE 'CBT.V500.FILE920.XMI'
 DELETE 'CBT.V500.FILE921.XMI'
 DELETE 'CBT.V500.FILE922.XMI'
 DELETE 'CBT.V500.FILE923.XMI'
 DELETE 'CBT.V500.FILE001.DATA''
 DELETE 'CBT.V500.FILE002.DATA'
 DELETE 'CBT.V500.FILE003.DATA'
 DELETE 'CBT.V500.FILE004.DATA'
 DELETE 'CBT.V500.FILE005.DATA'
 DELETE 'CBT.V500.FILE018.DATA'
 DELETE 'CBT.V500.FILE043.DATA'
 DELETE 'CBT.V500.FILE062.DATA'
 DELETE 'CBT.V500.FILE063.DATA'
 DELETE 'CBT.V500.FILE064.DATA'
 DELETE 'CBT.V500.FILE099.DATA'
 DELETE 'CBT.V500.FILE110.DATA'
 DELETE 'CBT.V500.FILE157.DATA'
 DELETE 'CBT.V500.FILE230.DATA'
 DELETE 'CBT.V500.FILE808.DATA'
 DELETE 'CBT.V500.FILE924.XMI'
 DELETE 'CBT.V500.FILE925.XMI'
 DELETE 'CBT.V500.FILE926.XMI'
 DELETE 'CBT.V500.FILE927.XMI'
 DELETE 'CBT.V500.FILE928.XMI'
 DELETE 'CBT.V500.FILE929.XMI'
 DELETE 'CBT.V500.FILE930.XMI'
 DELETE 'CBT.V500.FILE931.XMI'
 DELETE 'CBT.V500.FILE932.DATA'
 DELETE 'CBT.V500.FILE933.DATA'
 DELETE 'CBT.V500.FILE934.XMI'
 DELETE 'CBT.V500.FILE935.XMI'
 DELETE 'CBT.V500.FILE936.XMI'
 DELETE 'CBT.V500.FILE937.XMI'
 DELETE 'CBT.V500.FILE938.XMI'
 DELETE 'CBT.V500.FILE939.XMI'
 DELETE 'CBT.V500.FILE940.XMI'
 DELETE 'CBT.V500.FILE941.XMI'
 DELETE 'CBT.V500.FILE942.XMI'
 DELETE 'CBT.V500.FILE943.XMI'
 DELETE 'CBT.V500.FILE944.XMI'
 DELETE 'CBT.V500.FILE945.XMI'
 DELETE 'CBT.V500.FILE946.XMI'
 DELETE 'CBT.V500.FILE947.XMI'
 DELETE 'CBT.V500.FILE948.XMI'
 DELETE 'CBT.V500.FILE949.XMI'
 DELETE 'CBT.V500.FILE950.XMI'
 DELETE 'CBT.V500.FILE951.XMI'
 DELETE 'CBT.V500.FILE952.XMI'
 DELETE 'CBT.V500.FILE953.XMI'
 DELETE 'CBT.V500.FILE954.XMI'
 DELETE 'CBT.V500.FILE955.XMI'
 DELETE 'CBT.V500.FILE956.XMI'
 DELETE 'CBT.V500.FILE957.XMI'
 DELETE 'CBT.V500.FILE958.XMI'
 DELETE 'CBT.V500.FILE959.XMI'
 DELETE 'CBT.V500.FILE960.XMI'
 DELETE 'CBT.V500.FILE961.XMI'
 DELETE 'CBT.V500.FILE962.XMI'
 DELETE 'CBT.V500.FILE963.XMI'
 DELETE 'CBT.V500.FILE964.XMI'
 DELETE 'CBT.V500.FILE965.XMI'
 DELETE 'CBT.V500.FILE966.XMI'
 DELETE 'CBT.V500.FILE967.XMI'
 DELETE 'CBT.V500.FILE968.XMI'
 DELETE 'CBT.V500.FILE969.XMI'
 DELETE 'CBT.V500.FILE970.XMI'
 DELETE 'CBT.V500.FILE971.XMI'
 DELETE 'CBT.V500.FILE972.XMI'
 DELETE 'CBT.V500.FILE973.XMI'
 DELETE 'CBT.V500.FILE974.XMI'
 DELETE 'CBT.V500.FILE975.XMI'
 DELETE 'CBT.V500.FILE976.XMI'
 DELETE 'CBT.V500.FILE977.XMI'
 DELETE 'CBT.V500.FILE978.XMI'
 DELETE 'CBT.V500.FILE979.XMI'
 DELETE 'CBT.V500.FILE980.XMI'
 DELETE 'CBT.V500.FILE981.XMI'
 DELETE 'CBT.V500.FILE982.XMI'
 DELETE 'CBT.V500.FILE983.XMI'
 DELETE 'CBT.V500.FILE984.XMI'
 DELETE 'CBT.V500.FILE985.XMI'
 DELETE 'CBT.V500.FILE986.XMI'
 DELETE 'CBT.V500.FILE987.XMI'
 DELETE 'CBT.V500.FILE988.XMI'
 DELETE 'CBT.V500.FILE989.XMI'
 DELETE 'CBT.V500.FILE990.XMI'
 DELETE 'CBT.V500.FILE991.XMI'
 DELETE 'CBT.V500.FILE992.XMI'
 DELETE 'CBT.V500.FILE993.XMI'
 DELETE 'CBT.V500.FILE994.XMI'
 DELETE 'CBT.V500.FILE995.XMI'
 DELETE 'CBT.V500.FILE996.XMI'
 DELETE 'CBT.V500.FILE997.XMI'
 DELETE 'CBT.V500.FILE998.XMI'
 DELETE 'CBT.V500.FILE999.XMI'
