//SBGOLOBT  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//*    DELETE ALL FILES ON PACK CBTA02, PRIOR TO REPLACEMENT
//*    WITH NEW FILES UNLOADED FROM THE FRESHLY-MADE NEW TAPE,
//*    WHICH WERE THEN CONVERTED INTO XMIT FORMAT.
//*
//TSOBATCH EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN DD *
 DELETE 'CBT.V507.FILE006.XMI'
 DELETE 'CBT.V507.FILE008.XMI'
 DELETE 'CBT.V507.FILE009.XMI'
 DELETE 'CBT.V507.FILE010.XMI'
 DELETE 'CBT.V507.FILE011.XMI'
 DELETE 'CBT.V507.FILE012.XMI'
 DELETE 'CBT.V507.FILE013.XMI'
 DELETE 'CBT.V507.FILE014.XMI'
 DELETE 'CBT.V507.FILE015.XMI'
 DELETE 'CBT.V507.FILE016.XMI'
 DELETE 'CBT.V507.FILE017.XMI'
 DELETE 'CBT.V507.FILE019.XMI'
 DELETE 'CBT.V507.FILE020.XMI'
 DELETE 'CBT.V507.FILE021.XMI'
 DELETE 'CBT.V507.FILE022.XMI'
 DELETE 'CBT.V507.FILE023.XMI'
 DELETE 'CBT.V507.FILE024.XMI'
 DELETE 'CBT.V507.FILE025.XMI'
 DELETE 'CBT.V507.FILE026.XMI'
 DELETE 'CBT.V507.FILE027.XMI'
 DELETE 'CBT.V507.FILE028.XMI'
 DELETE 'CBT.V507.FILE029.XMI'
 DELETE 'CBT.V507.FILE030.XMI'
 DELETE 'CBT.V507.FILE031.XMI'
 DELETE 'CBT.V507.FILE032.XMI'
 DELETE 'CBT.V507.FILE033.XMI'
 DELETE 'CBT.V507.FILE034.XMI'
 DELETE 'CBT.V507.FILE035.XMI'
 DELETE 'CBT.V507.FILE036.XMI'
 DELETE 'CBT.V507.FILE037.XMI'
 DELETE 'CBT.V507.FILE038.XMI'
 DELETE 'CBT.V507.FILE039.XMI'
 DELETE 'CBT.V507.FILE040.XMI'
 DELETE 'CBT.V507.FILE041.XMI'
 DELETE 'CBT.V507.FILE042.XMI'
 DELETE 'CBT.V507.FILE043.XMI'
 DELETE 'CBT.V507.FILE044.XMI'
 DELETE 'CBT.V507.FILE045.XMI'
 DELETE 'CBT.V507.FILE046.XMI'
 DELETE 'CBT.V507.FILE047.XMI'
 DELETE 'CBT.V507.FILE048.XMI'
 DELETE 'CBT.V507.FILE049.XMI'
 DELETE 'CBT.V507.FILE050.XMI'
 DELETE 'CBT.V507.FILE051.XMI'
 DELETE 'CBT.V507.FILE052.XMI'
 DELETE 'CBT.V507.FILE053.XMI'
 DELETE 'CBT.V507.FILE054.XMI'
 DELETE 'CBT.V507.FILE055.XMI'
 DELETE 'CBT.V507.FILE056.XMI'
 DELETE 'CBT.V507.FILE057.XMI'
 DELETE 'CBT.V507.FILE058.XMI'
 DELETE 'CBT.V507.FILE059.XMI'
 DELETE 'CBT.V507.FILE060.XMI'
 DELETE 'CBT.V507.FILE061.XMI'
 DELETE 'CBT.V507.FILE065.XMI'
 DELETE 'CBT.V507.FILE066.XMI'
 DELETE 'CBT.V507.FILE067.XMI'
 DELETE 'CBT.V507.FILE068.XMI'
 DELETE 'CBT.V507.FILE069.XMI'
 DELETE 'CBT.V507.FILE070.XMI'
 DELETE 'CBT.V507.FILE071.XMI'
 DELETE 'CBT.V507.FILE072.XMI'
 DELETE 'CBT.V507.FILE073.XMI'
 DELETE 'CBT.V507.FILE074.XMI'
 DELETE 'CBT.V507.FILE075.XMI'
 DELETE 'CBT.V507.FILE076.XMI'
 DELETE 'CBT.V507.FILE077.XMI'
 DELETE 'CBT.V507.FILE078.XMI'
 DELETE 'CBT.V507.FILE079.XMI'
 DELETE 'CBT.V507.FILE080.XMI'
 DELETE 'CBT.V507.FILE081.XMI'
 DELETE 'CBT.V507.FILE082.XMI'
 DELETE 'CBT.V507.FILE083.XMI'
 DELETE 'CBT.V507.FILE084.XMI'
 DELETE 'CBT.V507.FILE085.XMI'
 DELETE 'CBT.V507.FILE086.XMI'
 DELETE 'CBT.V507.FILE087.XMI'
 DELETE 'CBT.V507.FILE088.XMI'
 DELETE 'CBT.V507.FILE089.XMI'
 DELETE 'CBT.V507.FILE090.XMI'
 DELETE 'CBT.V507.FILE091.XMI'
 DELETE 'CBT.V507.FILE092.XMI'
 DELETE 'CBT.V507.FILE093.XMI'
 DELETE 'CBT.V507.FILE094.XMI'
 DELETE 'CBT.V507.FILE095.XMI'
 DELETE 'CBT.V507.FILE096.XMI'
 DELETE 'CBT.V507.FILE097.XMI'
 DELETE 'CBT.V507.FILE098.XMI'
 DELETE 'CBT.V507.FILE099.XMI'
 DELETE 'CBT.V507.FILE100.XMI'
 DELETE 'CBT.V507.FILE101.XMI'
 DELETE 'CBT.V507.FILE102.XMI'
 DELETE 'CBT.V507.FILE103.XMI'
 DELETE 'CBT.V507.FILE104.XMI'
 DELETE 'CBT.V507.FILE105.XMI'
 DELETE 'CBT.V507.FILE106.XMI'
 DELETE 'CBT.V507.FILE107.XMI'
 DELETE 'CBT.V507.FILE108.XMI'
 DELETE 'CBT.V507.FILE109.XMI'
 DELETE 'CBT.V507.FILE111.XMI'
 DELETE 'CBT.V507.FILE112.XMI'
 DELETE 'CBT.V507.FILE113.XMI'
 DELETE 'CBT.V507.FILE114.XMI'
 DELETE 'CBT.V507.FILE115.XMI'
 DELETE 'CBT.V507.FILE116.XMI'
 DELETE 'CBT.V507.FILE117.XMI'
 DELETE 'CBT.V507.FILE118.XMI'
 DELETE 'CBT.V507.FILE119.XMI'
 DELETE 'CBT.V507.FILE120.XMI'
 DELETE 'CBT.V507.FILE121.XMI'
 DELETE 'CBT.V507.FILE122.XMI'
 DELETE 'CBT.V507.FILE123.XMI'
 DELETE 'CBT.V507.FILE124.XMI'
 DELETE 'CBT.V507.FILE125.XMI'
 DELETE 'CBT.V507.FILE126.XMI'
 DELETE 'CBT.V507.FILE127.XMI'
 DELETE 'CBT.V507.FILE128.XMI'
 DELETE 'CBT.V507.FILE129.XMI'
 DELETE 'CBT.V507.FILE130.XMI'
 DELETE 'CBT.V507.FILE131.XMI'
 DELETE 'CBT.V507.FILE132.XMI'
 DELETE 'CBT.V507.FILE133.XMI'
 DELETE 'CBT.V507.FILE134.XMI'
 DELETE 'CBT.V507.FILE135.XMI'
 DELETE 'CBT.V507.FILE136.XMI'
 DELETE 'CBT.V507.FILE137.XMI'
 DELETE 'CBT.V507.FILE138.XMI'
 DELETE 'CBT.V507.FILE139.XMI'
 DELETE 'CBT.V507.FILE140.XMI'
 DELETE 'CBT.V507.FILE141.XMI'
 DELETE 'CBT.V507.FILE142.XMI'
 DELETE 'CBT.V507.FILE143.XMI'
 DELETE 'CBT.V507.FILE144.XMI'
 DELETE 'CBT.V507.FILE145.XMI'
 DELETE 'CBT.V507.FILE146.XMI'
 DELETE 'CBT.V507.FILE147.XMI'
 DELETE 'CBT.V507.FILE148.XMI'
 DELETE 'CBT.V507.FILE149.XMI'
 DELETE 'CBT.V507.FILE150.XMI'
 DELETE 'CBT.V507.FILE151.XMI'
 DELETE 'CBT.V507.FILE152.XMI'
 DELETE 'CBT.V507.FILE153.XMI'
 DELETE 'CBT.V507.FILE154.XMI'
 DELETE 'CBT.V507.FILE155.XMI'
 DELETE 'CBT.V507.FILE156.XMI'
 DELETE 'CBT.V507.FILE158.XMI'
 DELETE 'CBT.V507.FILE159.XMI'
 DELETE 'CBT.V507.FILE160.XMI'
 DELETE 'CBT.V507.FILE161.XMI'
 DELETE 'CBT.V507.FILE162.XMI'
 DELETE 'CBT.V507.FILE163.XMI'
 DELETE 'CBT.V507.FILE164.XMI'
 DELETE 'CBT.V507.FILE165.XMI'
 DELETE 'CBT.V507.FILE166.XMI'
 DELETE 'CBT.V507.FILE167.XMI'
 DELETE 'CBT.V507.FILE168.XMI'
 DELETE 'CBT.V507.FILE169.XMI'
 DELETE 'CBT.V507.FILE170.XMI'
 DELETE 'CBT.V507.FILE171.XMI'
 DELETE 'CBT.V507.FILE172.XMI'
 DELETE 'CBT.V507.FILE173.XMI'
 DELETE 'CBT.V507.FILE174.XMI'
 DELETE 'CBT.V507.FILE175.XMI'
 DELETE 'CBT.V507.FILE176.XMI'
 DELETE 'CBT.V507.FILE177.XMI'
 DELETE 'CBT.V507.FILE178.XMI'
 DELETE 'CBT.V507.FILE179.XMI'
 DELETE 'CBT.V507.FILE180.XMI'
 DELETE 'CBT.V507.FILE181.XMI'
 DELETE 'CBT.V507.FILE182.XMI'
 DELETE 'CBT.V507.FILE183.XMI'
 DELETE 'CBT.V507.FILE184.XMI'
 DELETE 'CBT.V507.FILE185.XMI'
 DELETE 'CBT.V507.FILE186.XMI'
 DELETE 'CBT.V507.FILE187.XMI'
 DELETE 'CBT.V507.FILE188.XMI'
 DELETE 'CBT.V507.FILE189.XMI'
 DELETE 'CBT.V507.FILE190.XMI'
 DELETE 'CBT.V507.FILE191.XMI'
 DELETE 'CBT.V507.FILE192.XMI'
 DELETE 'CBT.V507.FILE193.XMI'
 DELETE 'CBT.V507.FILE194.XMI'
 DELETE 'CBT.V507.FILE195.XMI'
 DELETE 'CBT.V507.FILE196.XMI'
 DELETE 'CBT.V507.FILE197.XMI'
 DELETE 'CBT.V507.FILE198.XMI'
 DELETE 'CBT.V507.FILE199.XMI'
 DELETE 'CBT.V507.FILE200.XMI'
 DELETE 'CBT.V507.FILE201.XMI'
 DELETE 'CBT.V507.FILE202.XMI'
 DELETE 'CBT.V507.FILE203.XMI'
 DELETE 'CBT.V507.FILE204.XMI'
 DELETE 'CBT.V507.FILE205.XMI'
 DELETE 'CBT.V507.FILE206.XMI'
 DELETE 'CBT.V507.FILE207.XMI'
 DELETE 'CBT.V507.FILE208.XMI'
 DELETE 'CBT.V507.FILE209.XMI'
 DELETE 'CBT.V507.FILE210.XMI'
 DELETE 'CBT.V507.FILE211.XMI'
 DELETE 'CBT.V507.FILE212.XMI'
 DELETE 'CBT.V507.FILE213.XMI'
 DELETE 'CBT.V507.FILE214.XMI'
 DELETE 'CBT.V507.FILE215.XMI'
 DELETE 'CBT.V507.FILE216.XMI'
 DELETE 'CBT.V507.FILE217.XMI'
 DELETE 'CBT.V507.FILE218.XMI'
 DELETE 'CBT.V507.FILE219.XMI'
 DELETE 'CBT.V507.FILE220.XMI'
 DELETE 'CBT.V507.FILE221.XMI'
 DELETE 'CBT.V507.FILE222.XMI'
 DELETE 'CBT.V507.FILE223.XMI'
 DELETE 'CBT.V507.FILE224.XMI'
 DELETE 'CBT.V507.FILE225.XMI'
 DELETE 'CBT.V507.FILE226.XMI'
 DELETE 'CBT.V507.FILE227.XMI'
 DELETE 'CBT.V507.FILE228.XMI'
 DELETE 'CBT.V507.FILE229.XMI'
 DELETE 'CBT.V507.FILE231.XMI'
 DELETE 'CBT.V507.FILE232.XMI'
 DELETE 'CBT.V507.FILE233.XMI'
 DELETE 'CBT.V507.FILE234.XMI'
 DELETE 'CBT.V507.FILE235.XMI'
 DELETE 'CBT.V507.FILE236.XMI'
 DELETE 'CBT.V507.FILE237.XMI'
 DELETE 'CBT.V507.FILE238.XMI'
 DELETE 'CBT.V507.FILE239.XMI'
 DELETE 'CBT.V507.FILE240.XMI'
 DELETE 'CBT.V507.FILE241.XMI'
 DELETE 'CBT.V507.FILE242.XMI'
 DELETE 'CBT.V507.FILE243.XMI'
 DELETE 'CBT.V507.FILE244.XMI'
 DELETE 'CBT.V507.FILE245.XMI'
 DELETE 'CBT.V507.FILE246.XMI'
 DELETE 'CBT.V507.FILE247.XMI'
 DELETE 'CBT.V507.FILE248.XMI'
 DELETE 'CBT.V507.FILE249.XMI'
 DELETE 'CBT.V507.FILE250.XMI'
 DELETE 'CBT.V507.FILE251.XMI'
 DELETE 'CBT.V507.FILE252.XMI'
 DELETE 'CBT.V507.FILE253.XMI'
 DELETE 'CBT.V507.FILE254.XMI'
 DELETE 'CBT.V507.FILE255.XMI'
 DELETE 'CBT.V507.FILE256.XMI'
 DELETE 'CBT.V507.FILE257.XMI'
 DELETE 'CBT.V507.FILE258.XMI'
 DELETE 'CBT.V507.FILE259.XMI'
 DELETE 'CBT.V507.FILE260.XMI'
 DELETE 'CBT.V507.FILE261.XMI'
 DELETE 'CBT.V507.FILE262.XMI'
 DELETE 'CBT.V507.FILE263.XMI'
 DELETE 'CBT.V507.FILE264.XMI'
 DELETE 'CBT.V507.FILE265.XMI'
 DELETE 'CBT.V507.FILE266.XMI'
 DELETE 'CBT.V507.FILE267.XMI'
 DELETE 'CBT.V507.FILE268.XMI'
 DELETE 'CBT.V507.FILE269.XMI'
 DELETE 'CBT.V507.FILE270.XMI'
 DELETE 'CBT.V507.FILE271.XMI'
 DELETE 'CBT.V507.FILE272.XMI'
 DELETE 'CBT.V507.FILE273.XMI'
 DELETE 'CBT.V507.FILE274.XMI'
 DELETE 'CBT.V507.FILE275.XMI'
 DELETE 'CBT.V507.FILE276.XMI'
 DELETE 'CBT.V507.FILE277.XMI'
 DELETE 'CBT.V507.FILE278.XMI'
 DELETE 'CBT.V507.FILE279.XMI'
 DELETE 'CBT.V507.FILE280.XMI'
 DELETE 'CBT.V507.FILE281.XMI'
 DELETE 'CBT.V507.FILE282.XMI'
 DELETE 'CBT.V507.FILE283.XMI'
 DELETE 'CBT.V507.FILE284.XMI'
 DELETE 'CBT.V507.FILE285.XMI'
 DELETE 'CBT.V507.FILE286.XMI'
 DELETE 'CBT.V507.FILE287.XMI'
 DELETE 'CBT.V507.FILE288.XMI'
 DELETE 'CBT.V507.FILE289.XMI'
 DELETE 'CBT.V507.FILE290.XMI'
 DELETE 'CBT.V507.FILE291.XMI'
 DELETE 'CBT.V507.FILE292.XMI'
 DELETE 'CBT.V507.FILE293.XMI'
 DELETE 'CBT.V507.FILE294.XMI'
 DELETE 'CBT.V507.FILE295.XMI'
 DELETE 'CBT.V507.FILE296.XMI'
 DELETE 'CBT.V507.FILE297.XMI'
 DELETE 'CBT.V507.FILE298.XMI'
 DELETE 'CBT.V507.FILE299.XMI'
 DELETE 'CBT.V507.FILE300.XMI'
 DELETE 'CBT.V507.FILE301.XMI'
 DELETE 'CBT.V507.FILE302.XMI'
 DELETE 'CBT.V507.FILE303.XMI'
 DELETE 'CBT.V507.FILE304.XMI'
 DELETE 'CBT.V507.FILE305.XMI'
 DELETE 'CBT.V507.FILE306.XMI'
 DELETE 'CBT.V507.FILE307.XMI'
 DELETE 'CBT.V507.FILE308.XMI'
 DELETE 'CBT.V507.FILE309.XMI'
 DELETE 'CBT.V507.FILE310.XMI'
 DELETE 'CBT.V507.FILE311.XMI'
 DELETE 'CBT.V507.FILE312.XMI'
 DELETE 'CBT.V507.FILE313.XMI'
 DELETE 'CBT.V507.FILE314.XMI'
 DELETE 'CBT.V507.FILE315.XMI'
 DELETE 'CBT.V507.FILE316.XMI'
 DELETE 'CBT.V507.FILE317.XMI'
 DELETE 'CBT.V507.FILE318.XMI'
 DELETE 'CBT.V507.FILE319.XMI'
 DELETE 'CBT.V507.FILE320.XMI'
 DELETE 'CBT.V507.FILE321.XMI'
 DELETE 'CBT.V507.FILE322.XMI'
 DELETE 'CBT.V507.FILE323.XMI'
 DELETE 'CBT.V507.FILE324.XMI'
 DELETE 'CBT.V507.FILE325.XMI'
 DELETE 'CBT.V507.FILE326.XMI'
 DELETE 'CBT.V507.FILE327.XMI'
 DELETE 'CBT.V507.FILE328.XMI'
 DELETE 'CBT.V507.FILE329.XMI'
 DELETE 'CBT.V507.FILE330.XMI'
 DELETE 'CBT.V507.FILE331.XMI'
 DELETE 'CBT.V507.FILE332.XMI'
 DELETE 'CBT.V507.FILE333.XMI'
 DELETE 'CBT.V507.FILE334.XMI'
 DELETE 'CBT.V507.FILE335.XMI'
 DELETE 'CBT.V507.FILE336.XMI'
 DELETE 'CBT.V507.FILE337.XMI'
 DELETE 'CBT.V507.FILE338.XMI'
 DELETE 'CBT.V507.FILE339.XMI'
 DELETE 'CBT.V507.FILE340.XMI'
 DELETE 'CBT.V507.FILE341.XMI'
 DELETE 'CBT.V507.FILE342.XMI'
 DELETE 'CBT.V507.FILE343.XMI'
 DELETE 'CBT.V507.FILE344.XMI'
 DELETE 'CBT.V507.FILE345.XMI'
 DELETE 'CBT.V507.FILE346.XMI'
 DELETE 'CBT.V507.FILE347.XMI'
 DELETE 'CBT.V507.FILE348.XMI'
 DELETE 'CBT.V507.FILE349.XMI'
 DELETE 'CBT.V507.FILE350.XMI'
 DELETE 'CBT.V507.FILE351.XMI'
 DELETE 'CBT.V507.FILE352.XMI'
 DELETE 'CBT.V507.FILE353.XMI'
 DELETE 'CBT.V507.FILE354.XMI'
 DELETE 'CBT.V507.FILE355.XMI'
 DELETE 'CBT.V507.FILE356.XMI'
 DELETE 'CBT.V507.FILE357.XMI'
 DELETE 'CBT.V507.FILE358.XMI'
 DELETE 'CBT.V507.FILE359.XMI'
 DELETE 'CBT.V507.FILE360.XMI'
 DELETE 'CBT.V507.FILE361.XMI'
 DELETE 'CBT.V507.FILE362.XMI'
 DELETE 'CBT.V507.FILE363.XMI'
 DELETE 'CBT.V507.FILE364.XMI'
 DELETE 'CBT.V507.FILE365.XMI'
 DELETE 'CBT.V507.FILE366.XMI'
 DELETE 'CBT.V507.FILE367.XMI'
 DELETE 'CBT.V507.FILE368.XMI'
 DELETE 'CBT.V507.FILE369.XMI'
 DELETE 'CBT.V507.FILE370.XMI'
 DELETE 'CBT.V507.FILE371.XMI'
 DELETE 'CBT.V507.FILE372.XMI'
 DELETE 'CBT.V507.FILE373.XMI'
 DELETE 'CBT.V507.FILE374.XMI'
 DELETE 'CBT.V507.FILE375.XMI'
 DELETE 'CBT.V507.FILE376.XMI'
 DELETE 'CBT.V507.FILE377.XMI'
 DELETE 'CBT.V507.FILE378.XMI'
 DELETE 'CBT.V507.FILE379.XMI'
 DELETE 'CBT.V507.FILE380.XMI'
 DELETE 'CBT.V507.FILE381.XMI'
 DELETE 'CBT.V507.FILE382.XMI'
 DELETE 'CBT.V507.FILE383.XMI'
 DELETE 'CBT.V507.FILE384.XMI'
 DELETE 'CBT.V507.FILE385.XMI'
 DELETE 'CBT.V507.FILE386.XMI'
 DELETE 'CBT.V507.FILE387.XMI'
 DELETE 'CBT.V507.FILE388.XMI'
 DELETE 'CBT.V507.FILE389.XMI'
 DELETE 'CBT.V507.FILE390.XMI'
 DELETE 'CBT.V507.FILE391.XMI'
 DELETE 'CBT.V507.FILE392.XMI'
 DELETE 'CBT.V507.FILE393.XMI'
 DELETE 'CBT.V507.FILE394.XMI'
 DELETE 'CBT.V507.FILE395.XMI'
 DELETE 'CBT.V507.FILE396.XMI'
 DELETE 'CBT.V507.FILE397.XMI'
 DELETE 'CBT.V507.FILE398.XMI'
 DELETE 'CBT.V507.FILE399.XMI'
 DELETE 'CBT.V507.FILE400.XMI'
 DELETE 'CBT.V507.FILE401.XMI'
 DELETE 'CBT.V507.FILE402.XMI'
 DELETE 'CBT.V507.FILE403.XMI'
 DELETE 'CBT.V507.FILE404.XMI'
 DELETE 'CBT.V507.FILE405.XMI'
 DELETE 'CBT.V507.FILE406.XMI'
 DELETE 'CBT.V507.FILE407.XMI'
 DELETE 'CBT.V507.FILE408.XMI'
 DELETE 'CBT.V507.FILE409.XMI'
 DELETE 'CBT.V507.FILE410.XMI'
 DELETE 'CBT.V507.FILE411.XMI'
 DELETE 'CBT.V507.FILE412.XMI'
 DELETE 'CBT.V507.FILE413.XMI'
 DELETE 'CBT.V507.FILE414.XMI'
 DELETE 'CBT.V507.FILE415.XMI'
 DELETE 'CBT.V507.FILE416.XMI'
 DELETE 'CBT.V507.FILE417.XMI'
 DELETE 'CBT.V507.FILE418.XMI'
 DELETE 'CBT.V507.FILE419.XMI'
 DELETE 'CBT.V507.FILE420.XMI'
 DELETE 'CBT.V507.FILE421.XMI'
 DELETE 'CBT.V507.FILE422.XMI'
 DELETE 'CBT.V507.FILE423.XMI'
 DELETE 'CBT.V507.FILE424.XMI'
 DELETE 'CBT.V507.FILE425.XMI'
 DELETE 'CBT.V507.FILE426.XMI'
 DELETE 'CBT.V507.FILE427.XMI'
 DELETE 'CBT.V507.FILE428.XMI'
 DELETE 'CBT.V507.FILE429.XMI'
 DELETE 'CBT.V507.FILE430.XMI'
 DELETE 'CBT.V507.FILE431.XMI'
 DELETE 'CBT.V507.FILE432.XMI'
 DELETE 'CBT.V507.FILE433.XMI'
 DELETE 'CBT.V507.FILE434.XMI'
 DELETE 'CBT.V507.FILE435.XMI'
 DELETE 'CBT.V507.FILE436.XMI'
 DELETE 'CBT.V507.FILE437.XMI'
 DELETE 'CBT.V507.FILE438.XMI'
 DELETE 'CBT.V507.FILE439.XMI'
 DELETE 'CBT.V507.FILE440.XMI'
 DELETE 'CBT.V507.FILE441.XMI'
 DELETE 'CBT.V507.FILE442.XMI'
 DELETE 'CBT.V507.FILE443.XMI'
 DELETE 'CBT.V507.FILE444.XMI'
 DELETE 'CBT.V507.FILE445.XMI'
 DELETE 'CBT.V507.FILE446.XMI'
 DELETE 'CBT.V507.FILE447.XMI'
 DELETE 'CBT.V507.FILE448.XMI'
 DELETE 'CBT.V507.FILE449.XMI'
 DELETE 'CBT.V507.FILE450.XMI'
 DELETE 'CBT.V507.FILE451.XMI'
 DELETE 'CBT.V507.FILE452.XMI'
 DELETE 'CBT.V507.FILE453.XMI'
 DELETE 'CBT.V507.FILE454.XMI'
 DELETE 'CBT.V507.FILE455.XMI'
 DELETE 'CBT.V507.FILE456.XMI'
 DELETE 'CBT.V507.FILE457.XMI'
 DELETE 'CBT.V507.FILE458.XMI'
 DELETE 'CBT.V507.FILE459.XMI'
 DELETE 'CBT.V507.FILE460.XMI'
 DELETE 'CBT.V507.FILE461.XMI'
 DELETE 'CBT.V507.FILE462.XMI'
 DELETE 'CBT.V507.FILE463.XMI'
 DELETE 'CBT.V507.FILE464.XMI'
 DELETE 'CBT.V507.FILE465.XMI'
 DELETE 'CBT.V507.FILE466.XMI'
 DELETE 'CBT.V507.FILE467.XMI'
 DELETE 'CBT.V507.FILE468.XMI'
 DELETE 'CBT.V507.FILE469.XMI'
 DELETE 'CBT.V507.FILE470.XMI'
 DELETE 'CBT.V507.FILE471.XMI'
 DELETE 'CBT.V507.FILE472.XMI'
 DELETE 'CBT.V507.FILE473.XMI'
 DELETE 'CBT.V507.FILE474.XMI'
 DELETE 'CBT.V507.FILE475.XMI'
 DELETE 'CBT.V507.FILE476.XMI'
 DELETE 'CBT.V507.FILE477.XMI'
 DELETE 'CBT.V507.FILE478.XMI'
 DELETE 'CBT.V507.FILE479.XMI'
 DELETE 'CBT.V507.FILE480.XMI'
 DELETE 'CBT.V507.FILE481.XMI'
 DELETE 'CBT.V507.FILE482.XMI'
 DELETE 'CBT.V507.FILE483.XMI'
 DELETE 'CBT.V507.FILE484.XMI'
 DELETE 'CBT.V507.FILE485.XMI'
 DELETE 'CBT.V507.FILE486.XMI'
 DELETE 'CBT.V507.FILE487.XMI'
 DELETE 'CBT.V507.FILE488.XMI'
 DELETE 'CBT.V507.FILE489.XMI'
 DELETE 'CBT.V507.FILE490.XMI'
 DELETE 'CBT.V507.FILE491.XMI'
 DELETE 'CBT.V507.FILE492.XMI'
 DELETE 'CBT.V507.FILE493.XMI'
 DELETE 'CBT.V507.FILE494.XMI'
 DELETE 'CBT.V507.FILE495.XMI'
 DELETE 'CBT.V507.FILE496.XMI'
 DELETE 'CBT.V507.FILE497.XMI'
 DELETE 'CBT.V507.FILE498.XMI'
 DELETE 'CBT.V507.FILE499.XMI'
 DELETE 'CBT.V507.FILE500.XMI'
 DELETE 'CBT.V507.FILE501.XMI'
 DELETE 'CBT.V507.FILE502.XMI'
 DELETE 'CBT.V507.FILE503.XMI'
 DELETE 'CBT.V507.FILE504.XMI'
 DELETE 'CBT.V507.FILE505.XMI'
 DELETE 'CBT.V507.FILE506.XMI'
 DELETE 'CBT.V507.FILE507.XMI'
 DELETE 'CBT.V507.FILE508.XMI'
 DELETE 'CBT.V507.FILE509.XMI'
 DELETE 'CBT.V507.FILE510.XMI'
 DELETE 'CBT.V507.FILE511.XMI'
 DELETE 'CBT.V507.FILE512.XMI'
 DELETE 'CBT.V507.FILE513.XMI'
 DELETE 'CBT.V507.FILE514.XMI'
 DELETE 'CBT.V507.FILE515.XMI'
 DELETE 'CBT.V507.FILE516.XMI'
 DELETE 'CBT.V507.FILE517.XMI'
 DELETE 'CBT.V507.FILE518.XMI'
 DELETE 'CBT.V507.FILE519.XMI'
 DELETE 'CBT.V507.FILE520.XMI'
 DELETE 'CBT.V507.FILE521.XMI'
 DELETE 'CBT.V507.FILE522.XMI'
 DELETE 'CBT.V507.FILE523.XMI'
 DELETE 'CBT.V507.FILE524.XMI'
 DELETE 'CBT.V507.FILE525.XMI'
 DELETE 'CBT.V507.FILE526.XMI'
 DELETE 'CBT.V507.FILE527.XMI'
 DELETE 'CBT.V507.FILE528.XMI'
 DELETE 'CBT.V507.FILE529.XMI'
 DELETE 'CBT.V507.FILE530.XMI'
 DELETE 'CBT.V507.FILE531.XMI'
 DELETE 'CBT.V507.FILE532.XMI'
 DELETE 'CBT.V507.FILE533.XMI'
 DELETE 'CBT.V507.FILE534.XMI'
 DELETE 'CBT.V507.FILE535.XMI'
 DELETE 'CBT.V507.FILE536.XMI'
 DELETE 'CBT.V507.FILE537.XMI'
 DELETE 'CBT.V507.FILE538.XMI'
 DELETE 'CBT.V507.FILE539.XMI'
 DELETE 'CBT.V507.FILE540.XMI'
 DELETE 'CBT.V507.FILE541.XMI'
 DELETE 'CBT.V507.FILE542.XMI'
 DELETE 'CBT.V507.FILE543.XMI'
 DELETE 'CBT.V507.FILE544.XMI'
 DELETE 'CBT.V507.FILE545.XMI'
 DELETE 'CBT.V507.FILE546.XMI'
 DELETE 'CBT.V507.FILE547.XMI'
 DELETE 'CBT.V507.FILE548.XMI'
 DELETE 'CBT.V507.FILE549.XMI'
 DELETE 'CBT.V507.FILE550.XMI'
 DELETE 'CBT.V507.FILE551.XMI'
 DELETE 'CBT.V507.FILE552.XMI'
 DELETE 'CBT.V507.FILE553.XMI'
 DELETE 'CBT.V507.FILE554.XMI'
 DELETE 'CBT.V507.FILE555.XMI'
 DELETE 'CBT.V507.FILE556.XMI'
 DELETE 'CBT.V507.FILE557.XMI'
 DELETE 'CBT.V507.FILE558.XMI'
 DELETE 'CBT.V507.FILE559.XMI'
 DELETE 'CBT.V507.FILE560.XMI'
 DELETE 'CBT.V507.FILE561.XMI'
 DELETE 'CBT.V507.FILE562.XMI'
 DELETE 'CBT.V507.FILE563.XMI'
 DELETE 'CBT.V507.FILE564.XMI'
 DELETE 'CBT.V507.FILE565.XMI'
 DELETE 'CBT.V507.FILE566.XMI'
 DELETE 'CBT.V507.FILE567.XMI'
 DELETE 'CBT.V507.FILE568.XMI'
 DELETE 'CBT.V507.FILE569.XMI'
 DELETE 'CBT.V507.FILE570.XMI'
 DELETE 'CBT.V507.FILE571.XMI'
 DELETE 'CBT.V507.FILE572.XMI'
 DELETE 'CBT.V507.FILE573.XMI'
 DELETE 'CBT.V507.FILE574.XMI'
 DELETE 'CBT.V507.FILE575.XMI'
 DELETE 'CBT.V507.FILE576.XMI'
 DELETE 'CBT.V507.FILE577.XMI'
 DELETE 'CBT.V507.FILE578.XMI'
 DELETE 'CBT.V507.FILE579.XMI'
 DELETE 'CBT.V507.FILE580.XMI'
 DELETE 'CBT.V507.FILE581.XMI'
 DELETE 'CBT.V507.FILE582.XMI'
 DELETE 'CBT.V507.FILE583.XMI'
 DELETE 'CBT.V507.FILE584.XMI'
 DELETE 'CBT.V507.FILE585.XMI'
 DELETE 'CBT.V507.FILE586.XMI'
 DELETE 'CBT.V507.FILE587.XMI'
 DELETE 'CBT.V507.FILE588.XMI'
 DELETE 'CBT.V507.FILE589.XMI'
 DELETE 'CBT.V507.FILE590.XMI'
 DELETE 'CBT.V507.FILE591.XMI'
 DELETE 'CBT.V507.FILE592.XMI'
 DELETE 'CBT.V507.FILE593.XMI'
 DELETE 'CBT.V507.FILE594.XMI'
 DELETE 'CBT.V507.FILE595.XMI'
 DELETE 'CBT.V507.FILE596.XMI'
 DELETE 'CBT.V507.FILE597.XMI'
 DELETE 'CBT.V507.FILE598.XMI'
 DELETE 'CBT.V507.FILE599.XMI'
 DELETE 'CBT.V507.FILE600.XMI'
 DELETE 'CBT.V507.FILE601.XMI'
 DELETE 'CBT.V507.FILE602.XMI'
 DELETE 'CBT.V507.FILE603.XMI'
 DELETE 'CBT.V507.FILE604.XMI'
 DELETE 'CBT.V507.FILE605.XMI'
 DELETE 'CBT.V507.FILE606.XMI'
 DELETE 'CBT.V507.FILE607.XMI'
 DELETE 'CBT.V507.FILE608.XMI'
 DELETE 'CBT.V507.FILE609.XMI'
 DELETE 'CBT.V507.FILE610.XMI'
 DELETE 'CBT.V507.FILE611.XMI'
 DELETE 'CBT.V507.FILE612.XMI'
 DELETE 'CBT.V507.FILE613.XMI'
 DELETE 'CBT.V507.FILE614.XMI'
 DELETE 'CBT.V507.FILE615.XMI'
 DELETE 'CBT.V507.FILE616.XMI'
 DELETE 'CBT.V507.FILE617.XMI'
 DELETE 'CBT.V507.FILE618.XMI'
 DELETE 'CBT.V507.FILE619.XMI'
 DELETE 'CBT.V507.FILE620.XMI'
 DELETE 'CBT.V507.FILE621.XMI'
 DELETE 'CBT.V507.FILE622.XMI'
 DELETE 'CBT.V507.FILE623.XMI'
 DELETE 'CBT.V507.FILE624.XMI'
 DELETE 'CBT.V507.FILE625.XMI'
 DELETE 'CBT.V507.FILE626.XMI'
 DELETE 'CBT.V507.FILE627.XMI'
 DELETE 'CBT.V507.FILE628.XMI'
 DELETE 'CBT.V507.FILE629.XMI'
 DELETE 'CBT.V507.FILE630.XMI'
 DELETE 'CBT.V507.FILE631.XMI'
 DELETE 'CBT.V507.FILE632.XMI'
 DELETE 'CBT.V507.FILE633.XMI'
 DELETE 'CBT.V507.FILE634.XMI'
 DELETE 'CBT.V507.FILE635.XMI'
 DELETE 'CBT.V507.FILE636.XMI'
 DELETE 'CBT.V507.FILE637.XMI'
 DELETE 'CBT.V507.FILE638.XMI'
 DELETE 'CBT.V507.FILE639.XMI'
 DELETE 'CBT.V507.FILE640.XMI'
 DELETE 'CBT.V507.FILE641.XMI'
 DELETE 'CBT.V507.FILE642.XMI'
 DELETE 'CBT.V507.FILE643.XMI'
 DELETE 'CBT.V507.FILE644.XMI'
 DELETE 'CBT.V507.FILE645.XMI'
 DELETE 'CBT.V507.FILE646.XMI'
 DELETE 'CBT.V507.FILE647.XMI'
 DELETE 'CBT.V507.FILE648.XMI'
 DELETE 'CBT.V507.FILE649.XMI'
 DELETE 'CBT.V507.FILE650.XMI'
 DELETE 'CBT.V507.FILE651.XMI'
 DELETE 'CBT.V507.FILE652.XMI'
 DELETE 'CBT.V507.FILE653.XMI'
 DELETE 'CBT.V507.FILE654.XMI'
 DELETE 'CBT.V507.FILE655.XMI'
 DELETE 'CBT.V507.FILE656.XMI'
 DELETE 'CBT.V507.FILE657.XMI'
 DELETE 'CBT.V507.FILE658.XMI'
 DELETE 'CBT.V507.FILE659.XMI'
 DELETE 'CBT.V507.FILE660.XMI'
 DELETE 'CBT.V507.FILE661.XMI'
 DELETE 'CBT.V507.FILE662.XMI'
 DELETE 'CBT.V507.FILE663.XMI'
 DELETE 'CBT.V507.FILE664.XMI'
 DELETE 'CBT.V507.FILE665.XMI'
 DELETE 'CBT.V507.FILE666.XMI'
 DELETE 'CBT.V507.FILE667.XMI'
 DELETE 'CBT.V507.FILE668.XMI'
 DELETE 'CBT.V507.FILE669.XMI'
 DELETE 'CBT.V507.FILE670.XMI'
 DELETE 'CBT.V507.FILE671.XMI'
 DELETE 'CBT.V507.FILE672.XMI'
 DELETE 'CBT.V507.FILE673.XMI'
 DELETE 'CBT.V507.FILE674.XMI'
 DELETE 'CBT.V507.FILE675.XMI'
 DELETE 'CBT.V507.FILE676.XMI'
 DELETE 'CBT.V507.FILE677.XMI'
 DELETE 'CBT.V507.FILE678.XMI'
 DELETE 'CBT.V507.FILE679.XMI'
 DELETE 'CBT.V507.FILE680.XMI'
 DELETE 'CBT.V507.FILE681.XMI'
 DELETE 'CBT.V507.FILE682.XMI'
 DELETE 'CBT.V507.FILE683.XMI'
 DELETE 'CBT.V507.FILE684.XMI'
 DELETE 'CBT.V507.FILE685.XMI'
 DELETE 'CBT.V507.FILE686.XMI'
 DELETE 'CBT.V507.FILE687.XMI'
 DELETE 'CBT.V507.FILE688.XMI'
 DELETE 'CBT.V507.FILE689.XMI'
 DELETE 'CBT.V507.FILE690.XMI'
 DELETE 'CBT.V507.FILE691.XMI'
 DELETE 'CBT.V507.FILE692.XMI'
 DELETE 'CBT.V507.FILE693.XMI'
 DELETE 'CBT.V507.FILE694.XMI'
 DELETE 'CBT.V507.FILE695.XMI'
 DELETE 'CBT.V507.FILE696.XMI'
 DELETE 'CBT.V507.FILE697.XMI'
 DELETE 'CBT.V507.FILE698.XMI'
 DELETE 'CBT.V507.FILE699.XMI'
 DELETE 'CBT.V507.FILE700.XMI'
 DELETE 'CBT.V507.FILE701.XMI'
 DELETE 'CBT.V507.FILE702.XMI'
 DELETE 'CBT.V507.FILE703.XMI'
 DELETE 'CBT.V507.FILE704.XMI'
 DELETE 'CBT.V507.FILE705.XMI'
 DELETE 'CBT.V507.FILE706.XMI'
 DELETE 'CBT.V507.FILE707.XMI'
 DELETE 'CBT.V507.FILE708.XMI'
 DELETE 'CBT.V507.FILE709.XMI'
 DELETE 'CBT.V507.FILE710.XMI'
 DELETE 'CBT.V507.FILE711.XMI'
 DELETE 'CBT.V507.FILE712.XMI'
 DELETE 'CBT.V507.FILE713.XMI'
 DELETE 'CBT.V507.FILE714.XMI'
 DELETE 'CBT.V507.FILE715.XMI'
 DELETE 'CBT.V507.FILE716.XMI'
 DELETE 'CBT.V507.FILE717.XMI'
 DELETE 'CBT.V507.FILE718.XMI'
 DELETE 'CBT.V507.FILE719.XMI'
 DELETE 'CBT.V507.FILE720.XMI'
 DELETE 'CBT.V507.FILE721.XMI'
 DELETE 'CBT.V507.FILE722.XMI'
 DELETE 'CBT.V507.FILE723.XMI'
 DELETE 'CBT.V507.FILE724.XMI'
 DELETE 'CBT.V507.FILE725.XMI'
 DELETE 'CBT.V507.FILE726.XMI'
 DELETE 'CBT.V507.FILE727.XMI'
 DELETE 'CBT.V507.FILE728.XMI'
 DELETE 'CBT.V507.FILE729.XMI'
 DELETE 'CBT.V507.FILE730.XMI'
 DELETE 'CBT.V507.FILE731.XMI'
 DELETE 'CBT.V507.FILE732.XMI'
 DELETE 'CBT.V507.FILE733.XMI'
 DELETE 'CBT.V507.FILE734.XMI'
 DELETE 'CBT.V507.FILE735.XMI'
 DELETE 'CBT.V507.FILE736.XMI'
 DELETE 'CBT.V507.FILE737.XMI'
 DELETE 'CBT.V507.FILE738.XMI'
 DELETE 'CBT.V507.FILE739.XMI'
 DELETE 'CBT.V507.FILE740.XMI'
 DELETE 'CBT.V507.FILE741.XMI'
 DELETE 'CBT.V507.FILE742.XMI'
 DELETE 'CBT.V507.FILE743.XMI'
 DELETE 'CBT.V507.FILE744.XMI'
 DELETE 'CBT.V507.FILE745.XMI'
 DELETE 'CBT.V507.FILE746.XMI'
 DELETE 'CBT.V507.FILE747.XMI'
 DELETE 'CBT.V507.FILE748.XMI'
 DELETE 'CBT.V507.FILE749.XMI'
 DELETE 'CBT.V507.FILE750.XMI'
 DELETE 'CBT.V507.FILE751.XMI'
 DELETE 'CBT.V507.FILE752.XMI'
 DELETE 'CBT.V507.FILE753.XMI'
 DELETE 'CBT.V507.FILE754.XMI'
 DELETE 'CBT.V507.FILE755.XMI'
 DELETE 'CBT.V507.FILE756.XMI'
 DELETE 'CBT.V507.FILE757.XMI'
 DELETE 'CBT.V507.FILE758.XMI'
 DELETE 'CBT.V507.FILE759.XMI'
 DELETE 'CBT.V507.FILE760.XMI'
 DELETE 'CBT.V507.FILE761.XMI'
 DELETE 'CBT.V507.FILE762.XMI'
 DELETE 'CBT.V507.FILE763.XMI'
 DELETE 'CBT.V507.FILE764.XMI'
 DELETE 'CBT.V507.FILE765.XMI'
 DELETE 'CBT.V507.FILE766.XMI'
 DELETE 'CBT.V507.FILE767.XMI'
 DELETE 'CBT.V507.FILE768.XMI'
 DELETE 'CBT.V507.FILE769.XMI'
 DELETE 'CBT.V507.FILE770.XMI'
 DELETE 'CBT.V507.FILE771.XMI'
 DELETE 'CBT.V507.FILE772.XMI'
 DELETE 'CBT.V507.FILE773.XMI'
 DELETE 'CBT.V507.FILE774.XMI'
 DELETE 'CBT.V507.FILE775.XMI'
 DELETE 'CBT.V507.FILE776.XMI'
 DELETE 'CBT.V507.FILE777.XMI'
 DELETE 'CBT.V507.FILE778.XMI'
 DELETE 'CBT.V507.FILE779.XMI'
 DELETE 'CBT.V507.FILE780.XMI'
 DELETE 'CBT.V507.FILE781.XMI'
 DELETE 'CBT.V507.FILE782.XMI'
 DELETE 'CBT.V507.FILE783.XMI'
 DELETE 'CBT.V507.FILE784.XMI'
 DELETE 'CBT.V507.FILE785.XMI'
 DELETE 'CBT.V507.FILE786.XMI'
 DELETE 'CBT.V507.FILE787.XMI'
 DELETE 'CBT.V507.FILE788.XMI'
 DELETE 'CBT.V507.FILE789.XMI'
 DELETE 'CBT.V507.FILE790.XMI'
 DELETE 'CBT.V507.FILE791.XMI'
 DELETE 'CBT.V507.FILE792.XMI'
 DELETE 'CBT.V507.FILE793.XMI'
 DELETE 'CBT.V507.FILE794.XMI'
 DELETE 'CBT.V507.FILE795.XMI'
 DELETE 'CBT.V507.FILE796.XMI'
 DELETE 'CBT.V507.FILE797.XMI'
 DELETE 'CBT.V507.FILE798.XMI'
 DELETE 'CBT.V507.FILE799.XMI'
 DELETE 'CBT.V507.FILE800.XMI'
 DELETE 'CBT.V507.FILE801.XMI'
 DELETE 'CBT.V507.FILE802.XMI'
 DELETE 'CBT.V507.FILE803.XMI'
 DELETE 'CBT.V507.FILE804.XMI'
 DELETE 'CBT.V507.FILE805.XMI'
 DELETE 'CBT.V507.FILE806.XMI'
 DELETE 'CBT.V507.FILE807.XMI'
 DELETE 'CBT.V507.FILE809.XMI'
 DELETE 'CBT.V507.FILE810.XMI'
 DELETE 'CBT.V507.FILE811.XMI'
 DELETE 'CBT.V507.FILE812.XMI'
 DELETE 'CBT.V507.FILE813.XMI'
 DELETE 'CBT.V507.FILE814.XMI'
 DELETE 'CBT.V507.FILE815.XMI'
 DELETE 'CBT.V507.FILE816.XMI'
 DELETE 'CBT.V507.FILE817.XMI'
 DELETE 'CBT.V507.FILE818.XMI'
 DELETE 'CBT.V507.FILE819.XMI'
 DELETE 'CBT.V507.FILE820.XMI'
 DELETE 'CBT.V507.FILE821.XMI'
 DELETE 'CBT.V507.FILE822.XMI'
 DELETE 'CBT.V507.FILE823.XMI'
 DELETE 'CBT.V507.FILE824.XMI'
 DELETE 'CBT.V507.FILE825.XMI'
 DELETE 'CBT.V507.FILE826.XMI'
 DELETE 'CBT.V507.FILE827.XMI'
 DELETE 'CBT.V507.FILE828.XMI'
 DELETE 'CBT.V507.FILE829.XMI'
 DELETE 'CBT.V507.FILE830.XMI'
 DELETE 'CBT.V507.FILE831.XMI'
 DELETE 'CBT.V507.FILE832.XMI'
 DELETE 'CBT.V507.FILE833.XMI'
 DELETE 'CBT.V507.FILE834.XMI'
 DELETE 'CBT.V507.FILE835.XMI'
 DELETE 'CBT.V507.FILE836.XMI'
 DELETE 'CBT.V507.FILE837.XMI'
 DELETE 'CBT.V507.FILE838.XMI'
 DELETE 'CBT.V507.FILE839.XMI'
 DELETE 'CBT.V507.FILE840.XMI'
 DELETE 'CBT.V507.FILE841.XMI'
 DELETE 'CBT.V507.FILE842.XMI'
 DELETE 'CBT.V507.FILE843.XMI'
 DELETE 'CBT.V507.FILE844.XMI'
 DELETE 'CBT.V507.FILE845.XMI'
 DELETE 'CBT.V507.FILE846.XMI'
 DELETE 'CBT.V507.FILE847.XMI'
 DELETE 'CBT.V507.FILE848.XMI'
 DELETE 'CBT.V507.FILE849.XMI'
 DELETE 'CBT.V507.FILE850.XMI'
 DELETE 'CBT.V507.FILE851.XMI'
 DELETE 'CBT.V507.FILE852.XMI'
 DELETE 'CBT.V507.FILE853.XMI'
 DELETE 'CBT.V507.FILE854.XMI'
 DELETE 'CBT.V507.FILE855.XMI'
 DELETE 'CBT.V507.FILE856.XMI'
 DELETE 'CBT.V507.FILE857.XMI'
 DELETE 'CBT.V507.FILE858.XMI'
 DELETE 'CBT.V507.FILE859.XMI'
 DELETE 'CBT.V507.FILE860.XMI'
 DELETE 'CBT.V507.FILE861.XMI'
 DELETE 'CBT.V507.FILE862.XMI'
 DELETE 'CBT.V507.FILE863.XMI'
 DELETE 'CBT.V507.FILE864.XMI'
 DELETE 'CBT.V507.FILE865.XMI'
 DELETE 'CBT.V507.FILE866.XMI'
 DELETE 'CBT.V507.FILE867.XMI'
 DELETE 'CBT.V507.FILE868.XMI'
 DELETE 'CBT.V507.FILE869.XMI'
 DELETE 'CBT.V507.FILE870.XMI'
 DELETE 'CBT.V507.FILE871.XMI'
 DELETE 'CBT.V507.FILE872.XMI'
 DELETE 'CBT.V507.FILE873.XMI'
 DELETE 'CBT.V507.FILE874.XMI'
 DELETE 'CBT.V507.FILE875.XMI'
 DELETE 'CBT.V507.FILE876.XMI'
 DELETE 'CBT.V507.FILE877.XMI'
 DELETE 'CBT.V507.FILE878.XMI'
 DELETE 'CBT.V507.FILE879.XMI'
 DELETE 'CBT.V507.FILE880.XMI'
 DELETE 'CBT.V507.FILE881.XMI'
 DELETE 'CBT.V507.FILE882.XMI'
 DELETE 'CBT.V507.FILE883.XMI'
 DELETE 'CBT.V507.FILE884.XMI'
 DELETE 'CBT.V507.FILE885.XMI'
 DELETE 'CBT.V507.FILE886.XMI'
 DELETE 'CBT.V507.FILE887.XMI'
 DELETE 'CBT.V507.FILE888.XMI'
 DELETE 'CBT.V507.FILE889.XMI'
 DELETE 'CBT.V507.FILE890.XMI'
 DELETE 'CBT.V507.FILE891.XMI'
 DELETE 'CBT.V507.FILE892.XMI'
 DELETE 'CBT.V507.FILE893.XMI'
 DELETE 'CBT.V507.FILE894.XMI'
 DELETE 'CBT.V507.FILE895.XMI'
 DELETE 'CBT.V507.FILE896.XMI'
 DELETE 'CBT.V507.FILE897.XMI'
 DELETE 'CBT.V507.FILE898.XMI'
 DELETE 'CBT.V507.FILE899.XMI'
 DELETE 'CBT.V507.FILE900.XMI'
 DELETE 'CBT.V507.FILE901.XMI'
 DELETE 'CBT.V507.FILE902.XMI'
 DELETE 'CBT.V507.FILE903.XMI'
 DELETE 'CBT.V507.FILE904.XMI'
 DELETE 'CBT.V507.FILE905.XMI'
 DELETE 'CBT.V507.FILE906.XMI'
 DELETE 'CBT.V507.FILE907.XMI'
 DELETE 'CBT.V507.FILE908.XMI'
 DELETE 'CBT.V507.FILE909.XMI'
 DELETE 'CBT.V507.FILE910.XMI'
 DELETE 'CBT.V507.FILE911.XMI'
 DELETE 'CBT.V507.FILE912.XMI'
 DELETE 'CBT.V507.FILE913.XMI'
 DELETE 'CBT.V507.FILE914.XMI'
 DELETE 'CBT.V507.FILE915.XMI'
 DELETE 'CBT.V507.FILE916.XMI'
 DELETE 'CBT.V507.FILE917.XMI'
 DELETE 'CBT.V507.FILE918.XMI'
 DELETE 'CBT.V507.FILE919.XMI'
 DELETE 'CBT.V507.FILE920.XMI'
 DELETE 'CBT.V507.FILE921.XMI'
 DELETE 'CBT.V507.FILE922.XMI'
 DELETE 'CBT.V507.FILE923.XMI'
 DELETE 'CBT.V507.FILE001.DATA''
 DELETE 'CBT.V507.FILE002.DATA'
 DELETE 'CBT.V507.FILE003.DATA'
 DELETE 'CBT.V507.FILE004.DATA'
 DELETE 'CBT.V507.FILE005.DATA'
 DELETE 'CBT.V507.FILE018.DATA'
 DELETE 'CBT.V507.FILE043.DATA'
 DELETE 'CBT.V507.FILE062.DATA'
 DELETE 'CBT.V507.FILE063.DATA'
 DELETE 'CBT.V507.FILE064.DATA'
 DELETE 'CBT.V507.FILE099.DATA'
 DELETE 'CBT.V507.FILE110.DATA'
 DELETE 'CBT.V507.FILE157.DATA'
 DELETE 'CBT.V507.FILE230.DATA'
 DELETE 'CBT.V507.FILE808.DATA'
 DELETE 'CBT.V507.FILE924.XMI'
 DELETE 'CBT.V507.FILE925.XMI'
 DELETE 'CBT.V507.FILE926.XMI'
 DELETE 'CBT.V507.FILE927.XMI'
 DELETE 'CBT.V507.FILE928.XMI'
 DELETE 'CBT.V507.FILE929.XMI'
 DELETE 'CBT.V507.FILE930.XMI'
 DELETE 'CBT.V507.FILE931.XMI'
 DELETE 'CBT.V507.FILE932.DATA'
 DELETE 'CBT.V507.FILE933.DATA'
 DELETE 'CBT.V507.FILE934.XMI'
 DELETE 'CBT.V507.FILE935.XMI'
 DELETE 'CBT.V507.FILE936.XMI'
 DELETE 'CBT.V507.FILE937.XMI'
 DELETE 'CBT.V507.FILE938.XMI'
 DELETE 'CBT.V507.FILE939.XMI'
 DELETE 'CBT.V507.FILE940.XMI'
 DELETE 'CBT.V507.FILE941.XMI'
 DELETE 'CBT.V507.FILE942.XMI'
 DELETE 'CBT.V507.FILE943.XMI'
 DELETE 'CBT.V507.FILE944.XMI'
 DELETE 'CBT.V507.FILE945.XMI'
 DELETE 'CBT.V507.FILE946.XMI'
 DELETE 'CBT.V507.FILE947.XMI'
 DELETE 'CBT.V507.FILE948.XMI'
 DELETE 'CBT.V507.FILE949.XMI'
 DELETE 'CBT.V507.FILE950.XMI'
 DELETE 'CBT.V507.FILE951.XMI'
 DELETE 'CBT.V507.FILE952.XMI'
 DELETE 'CBT.V507.FILE953.XMI'
 DELETE 'CBT.V507.FILE954.XMI'
 DELETE 'CBT.V507.FILE955.XMI'
 DELETE 'CBT.V507.FILE956.XMI'
 DELETE 'CBT.V507.FILE957.XMI'
 DELETE 'CBT.V507.FILE958.XMI'
 DELETE 'CBT.V507.FILE959.XMI'
 DELETE 'CBT.V507.FILE960.XMI'
 DELETE 'CBT.V507.FILE961.XMI'
 DELETE 'CBT.V507.FILE962.XMI'
 DELETE 'CBT.V507.FILE963.XMI'
 DELETE 'CBT.V507.FILE964.XMI'
 DELETE 'CBT.V507.FILE965.XMI'
 DELETE 'CBT.V507.FILE966.XMI'
 DELETE 'CBT.V507.FILE967.XMI'
 DELETE 'CBT.V507.FILE968.XMI'
 DELETE 'CBT.V507.FILE969.XMI'
 DELETE 'CBT.V507.FILE970.XMI'
 DELETE 'CBT.V507.FILE971.XMI'
 DELETE 'CBT.V507.FILE972.XMI'
 DELETE 'CBT.V507.FILE973.XMI'
 DELETE 'CBT.V507.FILE974.XMI'
 DELETE 'CBT.V507.FILE975.XMI'
 DELETE 'CBT.V507.FILE976.XMI'
 DELETE 'CBT.V507.FILE977.XMI'
 DELETE 'CBT.V507.FILE978.XMI'
 DELETE 'CBT.V507.FILE979.XMI'
 DELETE 'CBT.V507.FILE980.XMI'
 DELETE 'CBT.V507.FILE981.XMI'
 DELETE 'CBT.V507.FILE982.XMI'
 DELETE 'CBT.V507.FILE983.XMI'
 DELETE 'CBT.V507.FILE984.XMI'
 DELETE 'CBT.V507.FILE985.XMI'
 DELETE 'CBT.V507.FILE986.XMI'
 DELETE 'CBT.V507.FILE987.XMI'
 DELETE 'CBT.V507.FILE988.XMI'
 DELETE 'CBT.V507.FILE989.XMI'
 DELETE 'CBT.V507.FILE990.XMI'
 DELETE 'CBT.V507.FILE991.XMI'
 DELETE 'CBT.V507.FILE992.XMI'
 DELETE 'CBT.V507.FILE993.XMI'
 DELETE 'CBT.V507.FILE994.XMI'
 DELETE 'CBT.V507.FILE995.XMI'
 DELETE 'CBT.V507.FILE996.XMI'
 DELETE 'CBT.V507.FILE997.XMI'
 DELETE 'CBT.V507.FILE998.XMI'
 DELETE 'CBT.V507.FILE999.XMI'
 DELETE 'CBT.V507.FILE1000.XMI'
 DELETE 'CBT.V507.FILE1001.XMI'
 DELETE 'CBT.V507.FILE1002.XMI'
 DELETE 'CBT.V507.FILE1003.XMI'
 DELETE 'CBT.V507.FILE1004.XMI'
 DELETE 'CBT.V507.FILE1005.XMI'
 DELETE 'CBT.V507.FILE1006.XMI'
 DELETE 'CBT.V507.FILE1007.XMI'
 DELETE 'CBT.V507.FILE1008.XMI'
 DELETE 'CBT.V507.FILE1009.XMI'
 DELETE 'CBT.V507.FILE1010.XMI'
 DELETE 'CBT.V507.FILE1011.XMI'
 DELETE 'CBT.V507.FILE1012.XMI'
 DELETE 'CBT.V507.FILE1013.XMI'
 DELETE 'CBT.V507.FILE1014.XMI'
 DELETE 'CBT.V507.FILE1015.XMI'
 DELETE 'CBT.V507.FILE1016.XMI'
 DELETE 'CBT.V507.FILE1017.XMI'
 DELETE 'CBT.V507.FILE1018.XMI'
 DELETE 'CBT.V507.FILE1019.XMI'
 DELETE 'CBT.V507.FILE1020.XMI'
 DELETE 'CBT.V507.FILE1021.XMI'
 DELETE 'CBT.V507.FILE1022.XMI'
 DELETE 'CBT.V507.FILE1023.XMI'
 DELETE 'CBT.V507.FILE1024.XMI'
 DELETE 'CBT.V507.FILE1025.XMI'
 DELETE 'CBT.V507.FILE1026.XMI'
 DELETE 'CBT.V507.FILE1027.XMI'
 DELETE 'CBT.V507.FILE1028.XMI'
 DELETE 'CBT.V507.FILE1029.XMI'
 DELETE 'CBT.V507.FILE1030.XMI'
 DELETE 'CBT.V507.FILE1031.XMI'
 DELETE 'CBT.V507.FILE1032.XMI'
 DELETE 'CBT.V507.FILE1033.XMI'
 DELETE 'CBT.V507.FILE1034.XMI'
 DELETE 'CBT.V507.FILE1035.XMI'
 DELETE 'CBT.V507.FILE1036.XMI'
 DELETE 'CBT.V507.FILE1037.XMI'
 DELETE 'CBT.V507.FILE1038.XMI'
 DELETE 'CBT.V507.FILE1039.XMI'
 DELETE 'CBT.V507.FILE1040.XMI'
 DELETE 'CBT.V507.FILE1041.XMI'
 DELETE 'CBT.V507.FILE1042.XMI'
 DELETE 'CBT.V507.FILE1043.XMI'
 DELETE 'CBT.V507.FILE1044.XMI'
 DELETE 'CBT.V507.FILE1045.XMI'
 DELETE 'CBT.V507.FILE1046.XMI'
 DELETE 'CBT.V507.FILE1047.XMI'
 DELETE 'CBT.V507.FILE1048.XMI'
 DELETE 'CBT.V507.FILE1050.XMI'
 DELETE 'CBT.V507.FILE1051.XMI'
 DELETE 'CBT.V507.FILE1052.XMI'
 DELETE 'CBT.V507.FILE1053.XMI'
 DELETE 'CBT.V507.FILE1054.XMI'
 DELETE 'CBT.V507.FILE1055.XMI'
 DELETE 'CBT.V507.FILE1056.XMI'
