//SBGOLOBT  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//*    DELETE ALL FILES ON PACK CBTA02, PRIOR TO REPLACEMENT
//*    WITH NEW FILES UNLOADED FROM THE FRESHLY-MADE NEW TAPE,
//*    WHICH WERE THEN CONVERTED INTO XMIT FORMAT.
//*
//TSOBATCH EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN DD *
 DELETE 'CBT.V504.FILE006.XMI'
 DELETE 'CBT.V504.FILE008.XMI'
 DELETE 'CBT.V504.FILE009.XMI'
 DELETE 'CBT.V504.FILE010.XMI'
 DELETE 'CBT.V504.FILE011.XMI'
 DELETE 'CBT.V504.FILE012.XMI'
 DELETE 'CBT.V504.FILE013.XMI'
 DELETE 'CBT.V504.FILE014.XMI'
 DELETE 'CBT.V504.FILE015.XMI'
 DELETE 'CBT.V504.FILE016.XMI'
 DELETE 'CBT.V504.FILE017.XMI'
 DELETE 'CBT.V504.FILE019.XMI'
 DELETE 'CBT.V504.FILE020.XMI'
 DELETE 'CBT.V504.FILE021.XMI'
 DELETE 'CBT.V504.FILE022.XMI'
 DELETE 'CBT.V504.FILE023.XMI'
 DELETE 'CBT.V504.FILE024.XMI'
 DELETE 'CBT.V504.FILE025.XMI'
 DELETE 'CBT.V504.FILE026.XMI'
 DELETE 'CBT.V504.FILE027.XMI'
 DELETE 'CBT.V504.FILE028.XMI'
 DELETE 'CBT.V504.FILE029.XMI'
 DELETE 'CBT.V504.FILE030.XMI'
 DELETE 'CBT.V504.FILE031.XMI'
 DELETE 'CBT.V504.FILE032.XMI'
 DELETE 'CBT.V504.FILE033.XMI'
 DELETE 'CBT.V504.FILE034.XMI'
 DELETE 'CBT.V504.FILE035.XMI'
 DELETE 'CBT.V504.FILE036.XMI'
 DELETE 'CBT.V504.FILE037.XMI'
 DELETE 'CBT.V504.FILE038.XMI'
 DELETE 'CBT.V504.FILE039.XMI'
 DELETE 'CBT.V504.FILE040.XMI'
 DELETE 'CBT.V504.FILE041.XMI'
 DELETE 'CBT.V504.FILE042.XMI'
 DELETE 'CBT.V504.FILE043.XMI'
 DELETE 'CBT.V504.FILE044.XMI'
 DELETE 'CBT.V504.FILE045.XMI'
 DELETE 'CBT.V504.FILE046.XMI'
 DELETE 'CBT.V504.FILE047.XMI'
 DELETE 'CBT.V504.FILE048.XMI'
 DELETE 'CBT.V504.FILE049.XMI'
 DELETE 'CBT.V504.FILE050.XMI'
 DELETE 'CBT.V504.FILE051.XMI'
 DELETE 'CBT.V504.FILE052.XMI'
 DELETE 'CBT.V504.FILE053.XMI'
 DELETE 'CBT.V504.FILE054.XMI'
 DELETE 'CBT.V504.FILE055.XMI'
 DELETE 'CBT.V504.FILE056.XMI'
 DELETE 'CBT.V504.FILE057.XMI'
 DELETE 'CBT.V504.FILE058.XMI'
 DELETE 'CBT.V504.FILE059.XMI'
 DELETE 'CBT.V504.FILE060.XMI'
 DELETE 'CBT.V504.FILE061.XMI'
 DELETE 'CBT.V504.FILE065.XMI'
 DELETE 'CBT.V504.FILE066.XMI'
 DELETE 'CBT.V504.FILE067.XMI'
 DELETE 'CBT.V504.FILE068.XMI'
 DELETE 'CBT.V504.FILE069.XMI'
 DELETE 'CBT.V504.FILE070.XMI'
 DELETE 'CBT.V504.FILE071.XMI'
 DELETE 'CBT.V504.FILE072.XMI'
 DELETE 'CBT.V504.FILE073.XMI'
 DELETE 'CBT.V504.FILE074.XMI'
 DELETE 'CBT.V504.FILE075.XMI'
 DELETE 'CBT.V504.FILE076.XMI'
 DELETE 'CBT.V504.FILE077.XMI'
 DELETE 'CBT.V504.FILE078.XMI'
 DELETE 'CBT.V504.FILE079.XMI'
 DELETE 'CBT.V504.FILE080.XMI'
 DELETE 'CBT.V504.FILE081.XMI'
 DELETE 'CBT.V504.FILE082.XMI'
 DELETE 'CBT.V504.FILE083.XMI'
 DELETE 'CBT.V504.FILE084.XMI'
 DELETE 'CBT.V504.FILE085.XMI'
 DELETE 'CBT.V504.FILE086.XMI'
 DELETE 'CBT.V504.FILE087.XMI'
 DELETE 'CBT.V504.FILE088.XMI'
 DELETE 'CBT.V504.FILE089.XMI'
 DELETE 'CBT.V504.FILE090.XMI'
 DELETE 'CBT.V504.FILE091.XMI'
 DELETE 'CBT.V504.FILE092.XMI'
 DELETE 'CBT.V504.FILE093.XMI'
 DELETE 'CBT.V504.FILE094.XMI'
 DELETE 'CBT.V504.FILE095.XMI'
 DELETE 'CBT.V504.FILE096.XMI'
 DELETE 'CBT.V504.FILE097.XMI'
 DELETE 'CBT.V504.FILE098.XMI'
 DELETE 'CBT.V504.FILE100.XMI'
 DELETE 'CBT.V504.FILE101.XMI'
 DELETE 'CBT.V504.FILE102.XMI'
 DELETE 'CBT.V504.FILE103.XMI'
 DELETE 'CBT.V504.FILE104.XMI'
 DELETE 'CBT.V504.FILE105.XMI'
 DELETE 'CBT.V504.FILE106.XMI'
 DELETE 'CBT.V504.FILE107.XMI'
 DELETE 'CBT.V504.FILE108.XMI'
 DELETE 'CBT.V504.FILE109.XMI'
 DELETE 'CBT.V504.FILE111.XMI'
 DELETE 'CBT.V504.FILE112.XMI'
 DELETE 'CBT.V504.FILE113.XMI'
 DELETE 'CBT.V504.FILE114.XMI'
 DELETE 'CBT.V504.FILE115.XMI'
 DELETE 'CBT.V504.FILE116.XMI'
 DELETE 'CBT.V504.FILE117.XMI'
 DELETE 'CBT.V504.FILE118.XMI'
 DELETE 'CBT.V504.FILE119.XMI'
 DELETE 'CBT.V504.FILE120.XMI'
 DELETE 'CBT.V504.FILE121.XMI'
 DELETE 'CBT.V504.FILE122.XMI'
 DELETE 'CBT.V504.FILE123.XMI'
 DELETE 'CBT.V504.FILE124.XMI'
 DELETE 'CBT.V504.FILE125.XMI'
 DELETE 'CBT.V504.FILE126.XMI'
 DELETE 'CBT.V504.FILE127.XMI'
 DELETE 'CBT.V504.FILE128.XMI'
 DELETE 'CBT.V504.FILE129.XMI'
 DELETE 'CBT.V504.FILE130.XMI'
 DELETE 'CBT.V504.FILE131.XMI'
 DELETE 'CBT.V504.FILE132.XMI'
 DELETE 'CBT.V504.FILE133.XMI'
 DELETE 'CBT.V504.FILE134.XMI'
 DELETE 'CBT.V504.FILE135.XMI'
 DELETE 'CBT.V504.FILE136.XMI'
 DELETE 'CBT.V504.FILE137.XMI'
 DELETE 'CBT.V504.FILE138.XMI'
 DELETE 'CBT.V504.FILE139.XMI'
 DELETE 'CBT.V504.FILE140.XMI'
 DELETE 'CBT.V504.FILE141.XMI'
 DELETE 'CBT.V504.FILE142.XMI'
 DELETE 'CBT.V504.FILE143.XMI'
 DELETE 'CBT.V504.FILE144.XMI'
 DELETE 'CBT.V504.FILE145.XMI'
 DELETE 'CBT.V504.FILE146.XMI'
 DELETE 'CBT.V504.FILE147.XMI'
 DELETE 'CBT.V504.FILE148.XMI'
 DELETE 'CBT.V504.FILE149.XMI'
 DELETE 'CBT.V504.FILE150.XMI'
 DELETE 'CBT.V504.FILE151.XMI'
 DELETE 'CBT.V504.FILE152.XMI'
 DELETE 'CBT.V504.FILE153.XMI'
 DELETE 'CBT.V504.FILE154.XMI'
 DELETE 'CBT.V504.FILE155.XMI'
 DELETE 'CBT.V504.FILE156.XMI'
 DELETE 'CBT.V504.FILE158.XMI'
 DELETE 'CBT.V504.FILE159.XMI'
 DELETE 'CBT.V504.FILE160.XMI'
 DELETE 'CBT.V504.FILE161.XMI'
 DELETE 'CBT.V504.FILE162.XMI'
 DELETE 'CBT.V504.FILE163.XMI'
 DELETE 'CBT.V504.FILE164.XMI'
 DELETE 'CBT.V504.FILE165.XMI'
 DELETE 'CBT.V504.FILE166.XMI'
 DELETE 'CBT.V504.FILE167.XMI'
 DELETE 'CBT.V504.FILE168.XMI'
 DELETE 'CBT.V504.FILE169.XMI'
 DELETE 'CBT.V504.FILE170.XMI'
 DELETE 'CBT.V504.FILE171.XMI'
 DELETE 'CBT.V504.FILE172.XMI'
 DELETE 'CBT.V504.FILE173.XMI'
 DELETE 'CBT.V504.FILE174.XMI'
 DELETE 'CBT.V504.FILE175.XMI'
 DELETE 'CBT.V504.FILE176.XMI'
 DELETE 'CBT.V504.FILE177.XMI'
 DELETE 'CBT.V504.FILE178.XMI'
 DELETE 'CBT.V504.FILE179.XMI'
 DELETE 'CBT.V504.FILE180.XMI'
 DELETE 'CBT.V504.FILE181.XMI'
 DELETE 'CBT.V504.FILE182.XMI'
 DELETE 'CBT.V504.FILE183.XMI'
 DELETE 'CBT.V504.FILE184.XMI'
 DELETE 'CBT.V504.FILE185.XMI'
 DELETE 'CBT.V504.FILE186.XMI'
 DELETE 'CBT.V504.FILE187.XMI'
 DELETE 'CBT.V504.FILE188.XMI'
 DELETE 'CBT.V504.FILE189.XMI'
 DELETE 'CBT.V504.FILE190.XMI'
 DELETE 'CBT.V504.FILE191.XMI'
 DELETE 'CBT.V504.FILE192.XMI'
 DELETE 'CBT.V504.FILE193.XMI'
 DELETE 'CBT.V504.FILE194.XMI'
 DELETE 'CBT.V504.FILE195.XMI'
 DELETE 'CBT.V504.FILE196.XMI'
 DELETE 'CBT.V504.FILE197.XMI'
 DELETE 'CBT.V504.FILE198.XMI'
 DELETE 'CBT.V504.FILE199.XMI'
 DELETE 'CBT.V504.FILE200.XMI'
 DELETE 'CBT.V504.FILE201.XMI'
 DELETE 'CBT.V504.FILE202.XMI'
 DELETE 'CBT.V504.FILE203.XMI'
 DELETE 'CBT.V504.FILE204.XMI'
 DELETE 'CBT.V504.FILE205.XMI'
 DELETE 'CBT.V504.FILE206.XMI'
 DELETE 'CBT.V504.FILE207.XMI'
 DELETE 'CBT.V504.FILE208.XMI'
 DELETE 'CBT.V504.FILE209.XMI'
 DELETE 'CBT.V504.FILE210.XMI'
 DELETE 'CBT.V504.FILE211.XMI'
 DELETE 'CBT.V504.FILE212.XMI'
 DELETE 'CBT.V504.FILE213.XMI'
 DELETE 'CBT.V504.FILE214.XMI'
 DELETE 'CBT.V504.FILE215.XMI'
 DELETE 'CBT.V504.FILE216.XMI'
 DELETE 'CBT.V504.FILE217.XMI'
 DELETE 'CBT.V504.FILE218.XMI'
 DELETE 'CBT.V504.FILE219.XMI'
 DELETE 'CBT.V504.FILE220.XMI'
 DELETE 'CBT.V504.FILE221.XMI'
 DELETE 'CBT.V504.FILE222.XMI'
 DELETE 'CBT.V504.FILE223.XMI'
 DELETE 'CBT.V504.FILE224.XMI'
 DELETE 'CBT.V504.FILE225.XMI'
 DELETE 'CBT.V504.FILE226.XMI'
 DELETE 'CBT.V504.FILE227.XMI'
 DELETE 'CBT.V504.FILE228.XMI'
 DELETE 'CBT.V504.FILE229.XMI'
 DELETE 'CBT.V504.FILE231.XMI'
 DELETE 'CBT.V504.FILE232.XMI'
 DELETE 'CBT.V504.FILE233.XMI'
 DELETE 'CBT.V504.FILE234.XMI'
 DELETE 'CBT.V504.FILE235.XMI'
 DELETE 'CBT.V504.FILE236.XMI'
 DELETE 'CBT.V504.FILE237.XMI'
 DELETE 'CBT.V504.FILE238.XMI'
 DELETE 'CBT.V504.FILE239.XMI'
 DELETE 'CBT.V504.FILE240.XMI'
 DELETE 'CBT.V504.FILE241.XMI'
 DELETE 'CBT.V504.FILE242.XMI'
 DELETE 'CBT.V504.FILE243.XMI'
 DELETE 'CBT.V504.FILE244.XMI'
 DELETE 'CBT.V504.FILE245.XMI'
 DELETE 'CBT.V504.FILE246.XMI'
 DELETE 'CBT.V504.FILE247.XMI'
 DELETE 'CBT.V504.FILE248.XMI'
 DELETE 'CBT.V504.FILE249.XMI'
 DELETE 'CBT.V504.FILE250.XMI'
 DELETE 'CBT.V504.FILE251.XMI'
 DELETE 'CBT.V504.FILE252.XMI'
 DELETE 'CBT.V504.FILE253.XMI'
 DELETE 'CBT.V504.FILE254.XMI'
 DELETE 'CBT.V504.FILE255.XMI'
 DELETE 'CBT.V504.FILE256.XMI'
 DELETE 'CBT.V504.FILE257.XMI'
 DELETE 'CBT.V504.FILE258.XMI'
 DELETE 'CBT.V504.FILE259.XMI'
 DELETE 'CBT.V504.FILE260.XMI'
 DELETE 'CBT.V504.FILE261.XMI'
 DELETE 'CBT.V504.FILE262.XMI'
 DELETE 'CBT.V504.FILE263.XMI'
 DELETE 'CBT.V504.FILE264.XMI'
 DELETE 'CBT.V504.FILE265.XMI'
 DELETE 'CBT.V504.FILE266.XMI'
 DELETE 'CBT.V504.FILE267.XMI'
 DELETE 'CBT.V504.FILE268.XMI'
 DELETE 'CBT.V504.FILE269.XMI'
 DELETE 'CBT.V504.FILE270.XMI'
 DELETE 'CBT.V504.FILE271.XMI'
 DELETE 'CBT.V504.FILE272.XMI'
 DELETE 'CBT.V504.FILE273.XMI'
 DELETE 'CBT.V504.FILE274.XMI'
 DELETE 'CBT.V504.FILE275.XMI'
 DELETE 'CBT.V504.FILE276.XMI'
 DELETE 'CBT.V504.FILE277.XMI'
 DELETE 'CBT.V504.FILE278.XMI'
 DELETE 'CBT.V504.FILE279.XMI'
 DELETE 'CBT.V504.FILE280.XMI'
 DELETE 'CBT.V504.FILE281.XMI'
 DELETE 'CBT.V504.FILE282.XMI'
 DELETE 'CBT.V504.FILE283.XMI'
 DELETE 'CBT.V504.FILE284.XMI'
 DELETE 'CBT.V504.FILE285.XMI'
 DELETE 'CBT.V504.FILE286.XMI'
 DELETE 'CBT.V504.FILE287.XMI'
 DELETE 'CBT.V504.FILE288.XMI'
 DELETE 'CBT.V504.FILE289.XMI'
 DELETE 'CBT.V504.FILE290.XMI'
 DELETE 'CBT.V504.FILE291.XMI'
 DELETE 'CBT.V504.FILE292.XMI'
 DELETE 'CBT.V504.FILE293.XMI'
 DELETE 'CBT.V504.FILE294.XMI'
 DELETE 'CBT.V504.FILE295.XMI'
 DELETE 'CBT.V504.FILE296.XMI'
 DELETE 'CBT.V504.FILE297.XMI'
 DELETE 'CBT.V504.FILE298.XMI'
 DELETE 'CBT.V504.FILE299.XMI'
 DELETE 'CBT.V504.FILE300.XMI'
 DELETE 'CBT.V504.FILE301.XMI'
 DELETE 'CBT.V504.FILE302.XMI'
 DELETE 'CBT.V504.FILE303.XMI'
 DELETE 'CBT.V504.FILE304.XMI'
 DELETE 'CBT.V504.FILE305.XMI'
 DELETE 'CBT.V504.FILE306.XMI'
 DELETE 'CBT.V504.FILE307.XMI'
 DELETE 'CBT.V504.FILE308.XMI'
 DELETE 'CBT.V504.FILE309.XMI'
 DELETE 'CBT.V504.FILE310.XMI'
 DELETE 'CBT.V504.FILE311.XMI'
 DELETE 'CBT.V504.FILE312.XMI'
 DELETE 'CBT.V504.FILE313.XMI'
 DELETE 'CBT.V504.FILE314.XMI'
 DELETE 'CBT.V504.FILE315.XMI'
 DELETE 'CBT.V504.FILE316.XMI'
 DELETE 'CBT.V504.FILE317.XMI'
 DELETE 'CBT.V504.FILE318.XMI'
 DELETE 'CBT.V504.FILE319.XMI'
 DELETE 'CBT.V504.FILE320.XMI'
 DELETE 'CBT.V504.FILE321.XMI'
 DELETE 'CBT.V504.FILE322.XMI'
 DELETE 'CBT.V504.FILE323.XMI'
 DELETE 'CBT.V504.FILE324.XMI'
 DELETE 'CBT.V504.FILE325.XMI'
 DELETE 'CBT.V504.FILE326.XMI'
 DELETE 'CBT.V504.FILE327.XMI'
 DELETE 'CBT.V504.FILE328.XMI'
 DELETE 'CBT.V504.FILE329.XMI'
 DELETE 'CBT.V504.FILE330.XMI'
 DELETE 'CBT.V504.FILE331.XMI'
 DELETE 'CBT.V504.FILE332.XMI'
 DELETE 'CBT.V504.FILE333.XMI'
 DELETE 'CBT.V504.FILE334.XMI'
 DELETE 'CBT.V504.FILE335.XMI'
 DELETE 'CBT.V504.FILE336.XMI'
 DELETE 'CBT.V504.FILE337.XMI'
 DELETE 'CBT.V504.FILE338.XMI'
 DELETE 'CBT.V504.FILE339.XMI'
 DELETE 'CBT.V504.FILE340.XMI'
 DELETE 'CBT.V504.FILE341.XMI'
 DELETE 'CBT.V504.FILE342.XMI'
 DELETE 'CBT.V504.FILE343.XMI'
 DELETE 'CBT.V504.FILE344.XMI'
 DELETE 'CBT.V504.FILE345.XMI'
 DELETE 'CBT.V504.FILE346.XMI'
 DELETE 'CBT.V504.FILE347.XMI'
 DELETE 'CBT.V504.FILE348.XMI'
 DELETE 'CBT.V504.FILE349.XMI'
 DELETE 'CBT.V504.FILE350.XMI'
 DELETE 'CBT.V504.FILE351.XMI'
 DELETE 'CBT.V504.FILE352.XMI'
 DELETE 'CBT.V504.FILE353.XMI'
 DELETE 'CBT.V504.FILE354.XMI'
 DELETE 'CBT.V504.FILE355.XMI'
 DELETE 'CBT.V504.FILE356.XMI'
 DELETE 'CBT.V504.FILE357.XMI'
 DELETE 'CBT.V504.FILE358.XMI'
 DELETE 'CBT.V504.FILE359.XMI'
 DELETE 'CBT.V504.FILE360.XMI'
 DELETE 'CBT.V504.FILE361.XMI'
 DELETE 'CBT.V504.FILE362.XMI'
 DELETE 'CBT.V504.FILE363.XMI'
 DELETE 'CBT.V504.FILE364.XMI'
 DELETE 'CBT.V504.FILE365.XMI'
 DELETE 'CBT.V504.FILE366.XMI'
 DELETE 'CBT.V504.FILE367.XMI'
 DELETE 'CBT.V504.FILE368.XMI'
 DELETE 'CBT.V504.FILE369.XMI'
 DELETE 'CBT.V504.FILE370.XMI'
 DELETE 'CBT.V504.FILE371.XMI'
 DELETE 'CBT.V504.FILE372.XMI'
 DELETE 'CBT.V504.FILE373.XMI'
 DELETE 'CBT.V504.FILE374.XMI'
 DELETE 'CBT.V504.FILE375.XMI'
 DELETE 'CBT.V504.FILE376.XMI'
 DELETE 'CBT.V504.FILE377.XMI'
 DELETE 'CBT.V504.FILE378.XMI'
 DELETE 'CBT.V504.FILE379.XMI'
 DELETE 'CBT.V504.FILE380.XMI'
 DELETE 'CBT.V504.FILE381.XMI'
 DELETE 'CBT.V504.FILE382.XMI'
 DELETE 'CBT.V504.FILE383.XMI'
 DELETE 'CBT.V504.FILE384.XMI'
 DELETE 'CBT.V504.FILE385.XMI'
 DELETE 'CBT.V504.FILE386.XMI'
 DELETE 'CBT.V504.FILE387.XMI'
 DELETE 'CBT.V504.FILE388.XMI'
 DELETE 'CBT.V504.FILE389.XMI'
 DELETE 'CBT.V504.FILE390.XMI'
 DELETE 'CBT.V504.FILE391.XMI'
 DELETE 'CBT.V504.FILE392.XMI'
 DELETE 'CBT.V504.FILE393.XMI'
 DELETE 'CBT.V504.FILE394.XMI'
 DELETE 'CBT.V504.FILE395.XMI'
 DELETE 'CBT.V504.FILE396.XMI'
 DELETE 'CBT.V504.FILE397.XMI'
 DELETE 'CBT.V504.FILE398.XMI'
 DELETE 'CBT.V504.FILE399.XMI'
 DELETE 'CBT.V504.FILE400.XMI'
 DELETE 'CBT.V504.FILE401.XMI'
 DELETE 'CBT.V504.FILE402.XMI'
 DELETE 'CBT.V504.FILE403.XMI'
 DELETE 'CBT.V504.FILE404.XMI'
 DELETE 'CBT.V504.FILE405.XMI'
 DELETE 'CBT.V504.FILE406.XMI'
 DELETE 'CBT.V504.FILE407.XMI'
 DELETE 'CBT.V504.FILE408.XMI'
 DELETE 'CBT.V504.FILE409.XMI'
 DELETE 'CBT.V504.FILE410.XMI'
 DELETE 'CBT.V504.FILE411.XMI'
 DELETE 'CBT.V504.FILE412.XMI'
 DELETE 'CBT.V504.FILE413.XMI'
 DELETE 'CBT.V504.FILE414.XMI'
 DELETE 'CBT.V504.FILE415.XMI'
 DELETE 'CBT.V504.FILE416.XMI'
 DELETE 'CBT.V504.FILE417.XMI'
 DELETE 'CBT.V504.FILE418.XMI'
 DELETE 'CBT.V504.FILE419.XMI'
 DELETE 'CBT.V504.FILE420.XMI'
 DELETE 'CBT.V504.FILE421.XMI'
 DELETE 'CBT.V504.FILE422.XMI'
 DELETE 'CBT.V504.FILE423.XMI'
 DELETE 'CBT.V504.FILE424.XMI'
 DELETE 'CBT.V504.FILE425.XMI'
 DELETE 'CBT.V504.FILE426.XMI'
 DELETE 'CBT.V504.FILE427.XMI'
 DELETE 'CBT.V504.FILE428.XMI'
 DELETE 'CBT.V504.FILE429.XMI'
 DELETE 'CBT.V504.FILE430.XMI'
 DELETE 'CBT.V504.FILE431.XMI'
 DELETE 'CBT.V504.FILE432.XMI'
 DELETE 'CBT.V504.FILE433.XMI'
 DELETE 'CBT.V504.FILE434.XMI'
 DELETE 'CBT.V504.FILE435.XMI'
 DELETE 'CBT.V504.FILE436.XMI'
 DELETE 'CBT.V504.FILE437.XMI'
 DELETE 'CBT.V504.FILE438.XMI'
 DELETE 'CBT.V504.FILE439.XMI'
 DELETE 'CBT.V504.FILE440.XMI'
 DELETE 'CBT.V504.FILE441.XMI'
 DELETE 'CBT.V504.FILE442.XMI'
 DELETE 'CBT.V504.FILE443.XMI'
 DELETE 'CBT.V504.FILE444.XMI'
 DELETE 'CBT.V504.FILE445.XMI'
 DELETE 'CBT.V504.FILE446.XMI'
 DELETE 'CBT.V504.FILE447.XMI'
 DELETE 'CBT.V504.FILE448.XMI'
 DELETE 'CBT.V504.FILE449.XMI'
 DELETE 'CBT.V504.FILE450.XMI'
 DELETE 'CBT.V504.FILE451.XMI'
 DELETE 'CBT.V504.FILE452.XMI'
 DELETE 'CBT.V504.FILE453.XMI'
 DELETE 'CBT.V504.FILE454.XMI'
 DELETE 'CBT.V504.FILE455.XMI'
 DELETE 'CBT.V504.FILE456.XMI'
 DELETE 'CBT.V504.FILE457.XMI'
 DELETE 'CBT.V504.FILE458.XMI'
 DELETE 'CBT.V504.FILE459.XMI'
 DELETE 'CBT.V504.FILE460.XMI'
 DELETE 'CBT.V504.FILE461.XMI'
 DELETE 'CBT.V504.FILE462.XMI'
 DELETE 'CBT.V504.FILE463.XMI'
 DELETE 'CBT.V504.FILE464.XMI'
 DELETE 'CBT.V504.FILE465.XMI'
 DELETE 'CBT.V504.FILE466.XMI'
 DELETE 'CBT.V504.FILE467.XMI'
 DELETE 'CBT.V504.FILE468.XMI'
 DELETE 'CBT.V504.FILE469.XMI'
 DELETE 'CBT.V504.FILE470.XMI'
 DELETE 'CBT.V504.FILE471.XMI'
 DELETE 'CBT.V504.FILE472.XMI'
 DELETE 'CBT.V504.FILE473.XMI'
 DELETE 'CBT.V504.FILE474.XMI'
 DELETE 'CBT.V504.FILE475.XMI'
 DELETE 'CBT.V504.FILE476.XMI'
 DELETE 'CBT.V504.FILE477.XMI'
 DELETE 'CBT.V504.FILE478.XMI'
 DELETE 'CBT.V504.FILE479.XMI'
 DELETE 'CBT.V504.FILE480.XMI'
 DELETE 'CBT.V504.FILE481.XMI'
 DELETE 'CBT.V504.FILE482.XMI'
 DELETE 'CBT.V504.FILE483.XMI'
 DELETE 'CBT.V504.FILE484.XMI'
 DELETE 'CBT.V504.FILE485.XMI'
 DELETE 'CBT.V504.FILE486.XMI'
 DELETE 'CBT.V504.FILE487.XMI'
 DELETE 'CBT.V504.FILE488.XMI'
 DELETE 'CBT.V504.FILE489.XMI'
 DELETE 'CBT.V504.FILE490.XMI'
 DELETE 'CBT.V504.FILE491.XMI'
 DELETE 'CBT.V504.FILE492.XMI'
 DELETE 'CBT.V504.FILE493.XMI'
 DELETE 'CBT.V504.FILE494.XMI'
 DELETE 'CBT.V504.FILE495.XMI'
 DELETE 'CBT.V504.FILE496.XMI'
 DELETE 'CBT.V504.FILE497.XMI'
 DELETE 'CBT.V504.FILE498.XMI'
 DELETE 'CBT.V504.FILE499.XMI'
 DELETE 'CBT.V504.FILE500.XMI'
 DELETE 'CBT.V504.FILE501.XMI'
 DELETE 'CBT.V504.FILE502.XMI'
 DELETE 'CBT.V504.FILE503.XMI'
 DELETE 'CBT.V504.FILE504.XMI'
 DELETE 'CBT.V504.FILE505.XMI'
 DELETE 'CBT.V504.FILE506.XMI'
 DELETE 'CBT.V504.FILE507.XMI'
 DELETE 'CBT.V504.FILE508.XMI'
 DELETE 'CBT.V504.FILE509.XMI'
 DELETE 'CBT.V504.FILE510.XMI'
 DELETE 'CBT.V504.FILE511.XMI'
 DELETE 'CBT.V504.FILE512.XMI'
 DELETE 'CBT.V504.FILE513.XMI'
 DELETE 'CBT.V504.FILE514.XMI'
 DELETE 'CBT.V504.FILE515.XMI'
 DELETE 'CBT.V504.FILE516.XMI'
 DELETE 'CBT.V504.FILE517.XMI'
 DELETE 'CBT.V504.FILE518.XMI'
 DELETE 'CBT.V504.FILE519.XMI'
 DELETE 'CBT.V504.FILE520.XMI'
 DELETE 'CBT.V504.FILE521.XMI'
 DELETE 'CBT.V504.FILE522.XMI'
 DELETE 'CBT.V504.FILE523.XMI'
 DELETE 'CBT.V504.FILE524.XMI'
 DELETE 'CBT.V504.FILE525.XMI'
 DELETE 'CBT.V504.FILE526.XMI'
 DELETE 'CBT.V504.FILE527.XMI'
 DELETE 'CBT.V504.FILE528.XMI'
 DELETE 'CBT.V504.FILE529.XMI'
 DELETE 'CBT.V504.FILE530.XMI'
 DELETE 'CBT.V504.FILE531.XMI'
 DELETE 'CBT.V504.FILE532.XMI'
 DELETE 'CBT.V504.FILE533.XMI'
 DELETE 'CBT.V504.FILE534.XMI'
 DELETE 'CBT.V504.FILE535.XMI'
 DELETE 'CBT.V504.FILE536.XMI'
 DELETE 'CBT.V504.FILE537.XMI'
 DELETE 'CBT.V504.FILE538.XMI'
 DELETE 'CBT.V504.FILE539.XMI'
 DELETE 'CBT.V504.FILE540.XMI'
 DELETE 'CBT.V504.FILE541.XMI'
 DELETE 'CBT.V504.FILE542.XMI'
 DELETE 'CBT.V504.FILE543.XMI'
 DELETE 'CBT.V504.FILE544.XMI'
 DELETE 'CBT.V504.FILE545.XMI'
 DELETE 'CBT.V504.FILE546.XMI'
 DELETE 'CBT.V504.FILE547.XMI'
 DELETE 'CBT.V504.FILE548.XMI'
 DELETE 'CBT.V504.FILE549.XMI'
 DELETE 'CBT.V504.FILE550.XMI'
 DELETE 'CBT.V504.FILE551.XMI'
 DELETE 'CBT.V504.FILE552.XMI'
 DELETE 'CBT.V504.FILE553.XMI'
 DELETE 'CBT.V504.FILE554.XMI'
 DELETE 'CBT.V504.FILE555.XMI'
 DELETE 'CBT.V504.FILE556.XMI'
 DELETE 'CBT.V504.FILE557.XMI'
 DELETE 'CBT.V504.FILE558.XMI'
 DELETE 'CBT.V504.FILE559.XMI'
 DELETE 'CBT.V504.FILE560.XMI'
 DELETE 'CBT.V504.FILE561.XMI'
 DELETE 'CBT.V504.FILE562.XMI'
 DELETE 'CBT.V504.FILE563.XMI'
 DELETE 'CBT.V504.FILE564.XMI'
 DELETE 'CBT.V504.FILE565.XMI'
 DELETE 'CBT.V504.FILE566.XMI'
 DELETE 'CBT.V504.FILE567.XMI'
 DELETE 'CBT.V504.FILE568.XMI'
 DELETE 'CBT.V504.FILE569.XMI'
 DELETE 'CBT.V504.FILE570.XMI'
 DELETE 'CBT.V504.FILE571.XMI'
 DELETE 'CBT.V504.FILE572.XMI'
 DELETE 'CBT.V504.FILE573.XMI'
 DELETE 'CBT.V504.FILE574.XMI'
 DELETE 'CBT.V504.FILE575.XMI'
 DELETE 'CBT.V504.FILE576.XMI'
 DELETE 'CBT.V504.FILE577.XMI'
 DELETE 'CBT.V504.FILE578.XMI'
 DELETE 'CBT.V504.FILE579.XMI'
 DELETE 'CBT.V504.FILE580.XMI'
 DELETE 'CBT.V504.FILE581.XMI'
 DELETE 'CBT.V504.FILE582.XMI'
 DELETE 'CBT.V504.FILE583.XMI'
 DELETE 'CBT.V504.FILE584.XMI'
 DELETE 'CBT.V504.FILE585.XMI'
 DELETE 'CBT.V504.FILE586.XMI'
 DELETE 'CBT.V504.FILE587.XMI'
 DELETE 'CBT.V504.FILE588.XMI'
 DELETE 'CBT.V504.FILE589.XMI'
 DELETE 'CBT.V504.FILE590.XMI'
 DELETE 'CBT.V504.FILE591.XMI'
 DELETE 'CBT.V504.FILE592.XMI'
 DELETE 'CBT.V504.FILE593.XMI'
 DELETE 'CBT.V504.FILE594.XMI'
 DELETE 'CBT.V504.FILE595.XMI'
 DELETE 'CBT.V504.FILE596.XMI'
 DELETE 'CBT.V504.FILE597.XMI'
 DELETE 'CBT.V504.FILE598.XMI'
 DELETE 'CBT.V504.FILE599.XMI'
 DELETE 'CBT.V504.FILE600.XMI'
 DELETE 'CBT.V504.FILE601.XMI'
 DELETE 'CBT.V504.FILE602.XMI'
 DELETE 'CBT.V504.FILE603.XMI'
 DELETE 'CBT.V504.FILE604.XMI'
 DELETE 'CBT.V504.FILE605.XMI'
 DELETE 'CBT.V504.FILE606.XMI'
 DELETE 'CBT.V504.FILE607.XMI'
 DELETE 'CBT.V504.FILE608.XMI'
 DELETE 'CBT.V504.FILE609.XMI'
 DELETE 'CBT.V504.FILE610.XMI'
 DELETE 'CBT.V504.FILE611.XMI'
 DELETE 'CBT.V504.FILE612.XMI'
 DELETE 'CBT.V504.FILE613.XMI'
 DELETE 'CBT.V504.FILE614.XMI'
 DELETE 'CBT.V504.FILE615.XMI'
 DELETE 'CBT.V504.FILE616.XMI'
 DELETE 'CBT.V504.FILE617.XMI'
 DELETE 'CBT.V504.FILE618.XMI'
 DELETE 'CBT.V504.FILE619.XMI'
 DELETE 'CBT.V504.FILE620.XMI'
 DELETE 'CBT.V504.FILE621.XMI'
 DELETE 'CBT.V504.FILE622.XMI'
 DELETE 'CBT.V504.FILE623.XMI'
 DELETE 'CBT.V504.FILE624.XMI'
 DELETE 'CBT.V504.FILE625.XMI'
 DELETE 'CBT.V504.FILE626.XMI'
 DELETE 'CBT.V504.FILE627.XMI'
 DELETE 'CBT.V504.FILE628.XMI'
 DELETE 'CBT.V504.FILE629.XMI'
 DELETE 'CBT.V504.FILE630.XMI'
 DELETE 'CBT.V504.FILE631.XMI'
 DELETE 'CBT.V504.FILE632.XMI'
 DELETE 'CBT.V504.FILE633.XMI'
 DELETE 'CBT.V504.FILE634.XMI'
 DELETE 'CBT.V504.FILE635.XMI'
 DELETE 'CBT.V504.FILE636.XMI'
 DELETE 'CBT.V504.FILE637.XMI'
 DELETE 'CBT.V504.FILE638.XMI'
 DELETE 'CBT.V504.FILE639.XMI'
 DELETE 'CBT.V504.FILE640.XMI'
 DELETE 'CBT.V504.FILE641.XMI'
 DELETE 'CBT.V504.FILE642.XMI'
 DELETE 'CBT.V504.FILE643.XMI'
 DELETE 'CBT.V504.FILE644.XMI'
 DELETE 'CBT.V504.FILE645.XMI'
 DELETE 'CBT.V504.FILE646.XMI'
 DELETE 'CBT.V504.FILE647.XMI'
 DELETE 'CBT.V504.FILE648.XMI'
 DELETE 'CBT.V504.FILE649.XMI'
 DELETE 'CBT.V504.FILE650.XMI'
 DELETE 'CBT.V504.FILE651.XMI'
 DELETE 'CBT.V504.FILE652.XMI'
 DELETE 'CBT.V504.FILE653.XMI'
 DELETE 'CBT.V504.FILE654.XMI'
 DELETE 'CBT.V504.FILE655.XMI'
 DELETE 'CBT.V504.FILE656.XMI'
 DELETE 'CBT.V504.FILE657.XMI'
 DELETE 'CBT.V504.FILE658.XMI'
 DELETE 'CBT.V504.FILE659.XMI'
 DELETE 'CBT.V504.FILE660.XMI'
 DELETE 'CBT.V504.FILE661.XMI'
 DELETE 'CBT.V504.FILE662.XMI'
 DELETE 'CBT.V504.FILE663.XMI'
 DELETE 'CBT.V504.FILE664.XMI'
 DELETE 'CBT.V504.FILE665.XMI'
 DELETE 'CBT.V504.FILE666.XMI'
 DELETE 'CBT.V504.FILE667.XMI'
 DELETE 'CBT.V504.FILE668.XMI'
 DELETE 'CBT.V504.FILE669.XMI'
 DELETE 'CBT.V504.FILE670.XMI'
 DELETE 'CBT.V504.FILE671.XMI'
 DELETE 'CBT.V504.FILE672.XMI'
 DELETE 'CBT.V504.FILE673.XMI'
 DELETE 'CBT.V504.FILE674.XMI'
 DELETE 'CBT.V504.FILE675.XMI'
 DELETE 'CBT.V504.FILE676.XMI'
 DELETE 'CBT.V504.FILE677.XMI'
 DELETE 'CBT.V504.FILE678.XMI'
 DELETE 'CBT.V504.FILE679.XMI'
 DELETE 'CBT.V504.FILE680.XMI'
 DELETE 'CBT.V504.FILE681.XMI'
 DELETE 'CBT.V504.FILE682.XMI'
 DELETE 'CBT.V504.FILE683.XMI'
 DELETE 'CBT.V504.FILE684.XMI'
 DELETE 'CBT.V504.FILE685.XMI'
 DELETE 'CBT.V504.FILE686.XMI'
 DELETE 'CBT.V504.FILE687.XMI'
 DELETE 'CBT.V504.FILE688.XMI'
 DELETE 'CBT.V504.FILE689.XMI'
 DELETE 'CBT.V504.FILE690.XMI'
 DELETE 'CBT.V504.FILE691.XMI'
 DELETE 'CBT.V504.FILE692.XMI'
 DELETE 'CBT.V504.FILE693.XMI'
 DELETE 'CBT.V504.FILE694.XMI'
 DELETE 'CBT.V504.FILE695.XMI'
 DELETE 'CBT.V504.FILE696.XMI'
 DELETE 'CBT.V504.FILE697.XMI'
 DELETE 'CBT.V504.FILE698.XMI'
 DELETE 'CBT.V504.FILE699.XMI'
 DELETE 'CBT.V504.FILE700.XMI'
 DELETE 'CBT.V504.FILE701.XMI'
 DELETE 'CBT.V504.FILE702.XMI'
 DELETE 'CBT.V504.FILE703.XMI'
 DELETE 'CBT.V504.FILE704.XMI'
 DELETE 'CBT.V504.FILE705.XMI'
 DELETE 'CBT.V504.FILE706.XMI'
 DELETE 'CBT.V504.FILE707.XMI'
 DELETE 'CBT.V504.FILE708.XMI'
 DELETE 'CBT.V504.FILE709.XMI'
 DELETE 'CBT.V504.FILE710.XMI'
 DELETE 'CBT.V504.FILE711.XMI'
 DELETE 'CBT.V504.FILE712.XMI'
 DELETE 'CBT.V504.FILE713.XMI'
 DELETE 'CBT.V504.FILE714.XMI'
 DELETE 'CBT.V504.FILE715.XMI'
 DELETE 'CBT.V504.FILE716.XMI'
 DELETE 'CBT.V504.FILE717.XMI'
 DELETE 'CBT.V504.FILE718.XMI'
 DELETE 'CBT.V504.FILE719.XMI'
 DELETE 'CBT.V504.FILE720.XMI'
 DELETE 'CBT.V504.FILE721.XMI'
 DELETE 'CBT.V504.FILE722.XMI'
 DELETE 'CBT.V504.FILE723.XMI'
 DELETE 'CBT.V504.FILE724.XMI'
 DELETE 'CBT.V504.FILE725.XMI'
 DELETE 'CBT.V504.FILE726.XMI'
 DELETE 'CBT.V504.FILE727.XMI'
 DELETE 'CBT.V504.FILE728.XMI'
 DELETE 'CBT.V504.FILE729.XMI'
 DELETE 'CBT.V504.FILE730.XMI'
 DELETE 'CBT.V504.FILE731.XMI'
 DELETE 'CBT.V504.FILE732.XMI'
 DELETE 'CBT.V504.FILE733.XMI'
 DELETE 'CBT.V504.FILE734.XMI'
 DELETE 'CBT.V504.FILE735.XMI'
 DELETE 'CBT.V504.FILE736.XMI'
 DELETE 'CBT.V504.FILE737.XMI'
 DELETE 'CBT.V504.FILE738.XMI'
 DELETE 'CBT.V504.FILE739.XMI'
 DELETE 'CBT.V504.FILE740.XMI'
 DELETE 'CBT.V504.FILE741.XMI'
 DELETE 'CBT.V504.FILE742.XMI'
 DELETE 'CBT.V504.FILE743.XMI'
 DELETE 'CBT.V504.FILE744.XMI'
 DELETE 'CBT.V504.FILE745.XMI'
 DELETE 'CBT.V504.FILE746.XMI'
 DELETE 'CBT.V504.FILE747.XMI'
 DELETE 'CBT.V504.FILE748.XMI'
 DELETE 'CBT.V504.FILE749.XMI'
 DELETE 'CBT.V504.FILE750.XMI'
 DELETE 'CBT.V504.FILE751.XMI'
 DELETE 'CBT.V504.FILE752.XMI'
 DELETE 'CBT.V504.FILE753.XMI'
 DELETE 'CBT.V504.FILE754.XMI'
 DELETE 'CBT.V504.FILE755.XMI'
 DELETE 'CBT.V504.FILE756.XMI'
 DELETE 'CBT.V504.FILE757.XMI'
 DELETE 'CBT.V504.FILE758.XMI'
 DELETE 'CBT.V504.FILE759.XMI'
 DELETE 'CBT.V504.FILE760.XMI'
 DELETE 'CBT.V504.FILE761.XMI'
 DELETE 'CBT.V504.FILE762.XMI'
 DELETE 'CBT.V504.FILE763.XMI'
 DELETE 'CBT.V504.FILE764.XMI'
 DELETE 'CBT.V504.FILE765.XMI'
 DELETE 'CBT.V504.FILE766.XMI'
 DELETE 'CBT.V504.FILE767.XMI'
 DELETE 'CBT.V504.FILE768.XMI'
 DELETE 'CBT.V504.FILE769.XMI'
 DELETE 'CBT.V504.FILE770.XMI'
 DELETE 'CBT.V504.FILE771.XMI'
 DELETE 'CBT.V504.FILE772.XMI'
 DELETE 'CBT.V504.FILE773.XMI'
 DELETE 'CBT.V504.FILE774.XMI'
 DELETE 'CBT.V504.FILE775.XMI'
 DELETE 'CBT.V504.FILE776.XMI'
 DELETE 'CBT.V504.FILE777.XMI'
 DELETE 'CBT.V504.FILE778.XMI'
 DELETE 'CBT.V504.FILE779.XMI'
 DELETE 'CBT.V504.FILE780.XMI'
 DELETE 'CBT.V504.FILE781.XMI'
 DELETE 'CBT.V504.FILE782.XMI'
 DELETE 'CBT.V504.FILE783.XMI'
 DELETE 'CBT.V504.FILE784.XMI'
 DELETE 'CBT.V504.FILE785.XMI'
 DELETE 'CBT.V504.FILE786.XMI'
 DELETE 'CBT.V504.FILE787.XMI'
 DELETE 'CBT.V504.FILE788.XMI'
 DELETE 'CBT.V504.FILE789.XMI'
 DELETE 'CBT.V504.FILE790.XMI'
 DELETE 'CBT.V504.FILE791.XMI'
 DELETE 'CBT.V504.FILE792.XMI'
 DELETE 'CBT.V504.FILE793.XMI'
 DELETE 'CBT.V504.FILE794.XMI'
 DELETE 'CBT.V504.FILE795.XMI'
 DELETE 'CBT.V504.FILE796.XMI'
 DELETE 'CBT.V504.FILE797.XMI'
 DELETE 'CBT.V504.FILE798.XMI'
 DELETE 'CBT.V504.FILE799.XMI'
 DELETE 'CBT.V504.FILE800.XMI'
 DELETE 'CBT.V504.FILE801.XMI'
 DELETE 'CBT.V504.FILE802.XMI'
 DELETE 'CBT.V504.FILE803.XMI'
 DELETE 'CBT.V504.FILE804.XMI'
 DELETE 'CBT.V504.FILE805.XMI'
 DELETE 'CBT.V504.FILE806.XMI'
 DELETE 'CBT.V504.FILE807.XMI'
 DELETE 'CBT.V504.FILE809.XMI'
 DELETE 'CBT.V504.FILE810.XMI'
 DELETE 'CBT.V504.FILE811.XMI'
 DELETE 'CBT.V504.FILE812.XMI'
 DELETE 'CBT.V504.FILE813.XMI'
 DELETE 'CBT.V504.FILE814.XMI'
 DELETE 'CBT.V504.FILE815.XMI'
 DELETE 'CBT.V504.FILE816.XMI'
 DELETE 'CBT.V504.FILE817.XMI'
 DELETE 'CBT.V504.FILE818.XMI'
 DELETE 'CBT.V504.FILE819.XMI'
 DELETE 'CBT.V504.FILE820.XMI'
 DELETE 'CBT.V504.FILE821.XMI'
 DELETE 'CBT.V504.FILE822.XMI'
 DELETE 'CBT.V504.FILE823.XMI'
 DELETE 'CBT.V504.FILE824.XMI'
 DELETE 'CBT.V504.FILE825.XMI'
 DELETE 'CBT.V504.FILE826.XMI'
 DELETE 'CBT.V504.FILE827.XMI'
 DELETE 'CBT.V504.FILE828.XMI'
 DELETE 'CBT.V504.FILE829.XMI'
 DELETE 'CBT.V504.FILE830.XMI'
 DELETE 'CBT.V504.FILE831.XMI'
 DELETE 'CBT.V504.FILE832.XMI'
 DELETE 'CBT.V504.FILE833.XMI'
 DELETE 'CBT.V504.FILE834.XMI'
 DELETE 'CBT.V504.FILE835.XMI'
 DELETE 'CBT.V504.FILE836.XMI'
 DELETE 'CBT.V504.FILE837.XMI'
 DELETE 'CBT.V504.FILE838.XMI'
 DELETE 'CBT.V504.FILE839.XMI'
 DELETE 'CBT.V504.FILE840.XMI'
 DELETE 'CBT.V504.FILE841.XMI'
 DELETE 'CBT.V504.FILE842.XMI'
 DELETE 'CBT.V504.FILE843.XMI'
 DELETE 'CBT.V504.FILE844.XMI'
 DELETE 'CBT.V504.FILE845.XMI'
 DELETE 'CBT.V504.FILE846.XMI'
 DELETE 'CBT.V504.FILE847.XMI'
 DELETE 'CBT.V504.FILE848.XMI'
 DELETE 'CBT.V504.FILE849.XMI'
 DELETE 'CBT.V504.FILE850.XMI'
 DELETE 'CBT.V504.FILE851.XMI'
 DELETE 'CBT.V504.FILE852.XMI'
 DELETE 'CBT.V504.FILE853.XMI'
 DELETE 'CBT.V504.FILE854.XMI'
 DELETE 'CBT.V504.FILE855.XMI'
 DELETE 'CBT.V504.FILE856.XMI'
 DELETE 'CBT.V504.FILE857.XMI'
 DELETE 'CBT.V504.FILE858.XMI'
 DELETE 'CBT.V504.FILE859.XMI'
 DELETE 'CBT.V504.FILE860.XMI'
 DELETE 'CBT.V504.FILE861.XMI'
 DELETE 'CBT.V504.FILE862.XMI'
 DELETE 'CBT.V504.FILE863.XMI'
 DELETE 'CBT.V504.FILE864.XMI'
 DELETE 'CBT.V504.FILE865.XMI'
 DELETE 'CBT.V504.FILE866.XMI'
 DELETE 'CBT.V504.FILE867.XMI'
 DELETE 'CBT.V504.FILE868.XMI'
 DELETE 'CBT.V504.FILE869.XMI'
 DELETE 'CBT.V504.FILE870.XMI'
 DELETE 'CBT.V504.FILE871.XMI'
 DELETE 'CBT.V504.FILE872.XMI'
 DELETE 'CBT.V504.FILE873.XMI'
 DELETE 'CBT.V504.FILE874.XMI'
 DELETE 'CBT.V504.FILE875.XMI'
 DELETE 'CBT.V504.FILE876.XMI'
 DELETE 'CBT.V504.FILE877.XMI'
 DELETE 'CBT.V504.FILE878.XMI'
 DELETE 'CBT.V504.FILE879.XMI'
 DELETE 'CBT.V504.FILE880.XMI'
 DELETE 'CBT.V504.FILE881.XMI'
 DELETE 'CBT.V504.FILE882.XMI'
 DELETE 'CBT.V504.FILE883.XMI'
 DELETE 'CBT.V504.FILE884.XMI'
 DELETE 'CBT.V504.FILE885.XMI'
 DELETE 'CBT.V504.FILE886.XMI'
 DELETE 'CBT.V504.FILE887.XMI'
 DELETE 'CBT.V504.FILE888.XMI'
 DELETE 'CBT.V504.FILE889.XMI'
 DELETE 'CBT.V504.FILE890.XMI'
 DELETE 'CBT.V504.FILE891.XMI'
 DELETE 'CBT.V504.FILE892.XMI'
 DELETE 'CBT.V504.FILE893.XMI'
 DELETE 'CBT.V504.FILE894.XMI'
 DELETE 'CBT.V504.FILE895.XMI'
 DELETE 'CBT.V504.FILE896.XMI'
 DELETE 'CBT.V504.FILE897.XMI'
 DELETE 'CBT.V504.FILE898.XMI'
 DELETE 'CBT.V504.FILE899.XMI'
 DELETE 'CBT.V504.FILE900.XMI'
 DELETE 'CBT.V504.FILE901.XMI'
 DELETE 'CBT.V504.FILE902.XMI'
 DELETE 'CBT.V504.FILE903.XMI'
 DELETE 'CBT.V504.FILE904.XMI'
 DELETE 'CBT.V504.FILE905.XMI'
 DELETE 'CBT.V504.FILE906.XMI'
 DELETE 'CBT.V504.FILE907.XMI'
 DELETE 'CBT.V504.FILE908.XMI'
 DELETE 'CBT.V504.FILE909.XMI'
 DELETE 'CBT.V504.FILE910.XMI'
 DELETE 'CBT.V504.FILE911.XMI'
 DELETE 'CBT.V504.FILE912.XMI'
 DELETE 'CBT.V504.FILE913.XMI'
 DELETE 'CBT.V504.FILE914.XMI'
 DELETE 'CBT.V504.FILE915.XMI'
 DELETE 'CBT.V504.FILE916.XMI'
 DELETE 'CBT.V504.FILE917.XMI'
 DELETE 'CBT.V504.FILE918.XMI'
 DELETE 'CBT.V504.FILE919.XMI'
 DELETE 'CBT.V504.FILE920.XMI'
 DELETE 'CBT.V504.FILE921.XMI'
 DELETE 'CBT.V504.FILE922.XMI'
 DELETE 'CBT.V504.FILE923.XMI'
 DELETE 'CBT.V504.FILE001.DATA''
 DELETE 'CBT.V504.FILE002.DATA'
 DELETE 'CBT.V504.FILE003.DATA'
 DELETE 'CBT.V504.FILE004.DATA'
 DELETE 'CBT.V504.FILE005.DATA'
 DELETE 'CBT.V504.FILE018.DATA'
 DELETE 'CBT.V504.FILE043.DATA'
 DELETE 'CBT.V504.FILE062.DATA'
 DELETE 'CBT.V504.FILE063.DATA'
 DELETE 'CBT.V504.FILE064.DATA'
 DELETE 'CBT.V504.FILE099.DATA'
 DELETE 'CBT.V504.FILE110.DATA'
 DELETE 'CBT.V504.FILE157.DATA'
 DELETE 'CBT.V504.FILE230.DATA'
 DELETE 'CBT.V504.FILE808.DATA'
 DELETE 'CBT.V504.FILE924.XMI'
 DELETE 'CBT.V504.FILE925.XMI'
 DELETE 'CBT.V504.FILE926.XMI'
 DELETE 'CBT.V504.FILE927.XMI'
 DELETE 'CBT.V504.FILE928.XMI'
 DELETE 'CBT.V504.FILE929.XMI'
 DELETE 'CBT.V504.FILE930.XMI'
 DELETE 'CBT.V504.FILE931.XMI'
 DELETE 'CBT.V504.FILE932.DATA'
 DELETE 'CBT.V504.FILE933.DATA'
 DELETE 'CBT.V504.FILE934.XMI'
 DELETE 'CBT.V504.FILE935.XMI'
 DELETE 'CBT.V504.FILE936.XMI'
 DELETE 'CBT.V504.FILE937.XMI'
 DELETE 'CBT.V504.FILE938.XMI'
 DELETE 'CBT.V504.FILE939.XMI'
 DELETE 'CBT.V504.FILE940.XMI'
 DELETE 'CBT.V504.FILE941.XMI'
 DELETE 'CBT.V504.FILE942.XMI'
 DELETE 'CBT.V504.FILE943.XMI'
 DELETE 'CBT.V504.FILE944.XMI'
 DELETE 'CBT.V504.FILE945.XMI'
 DELETE 'CBT.V504.FILE946.XMI'
 DELETE 'CBT.V504.FILE947.XMI'
 DELETE 'CBT.V504.FILE948.XMI'
 DELETE 'CBT.V504.FILE949.XMI'
 DELETE 'CBT.V504.FILE950.XMI'
 DELETE 'CBT.V504.FILE951.XMI'
 DELETE 'CBT.V504.FILE952.XMI'
 DELETE 'CBT.V504.FILE953.XMI'
 DELETE 'CBT.V504.FILE954.XMI'
 DELETE 'CBT.V504.FILE955.XMI'
 DELETE 'CBT.V504.FILE956.XMI'
 DELETE 'CBT.V504.FILE957.XMI'
 DELETE 'CBT.V504.FILE958.XMI'
 DELETE 'CBT.V504.FILE959.XMI'
 DELETE 'CBT.V504.FILE960.XMI'
 DELETE 'CBT.V504.FILE961.XMI'
 DELETE 'CBT.V504.FILE962.XMI'
 DELETE 'CBT.V504.FILE963.XMI'
 DELETE 'CBT.V504.FILE964.XMI'
 DELETE 'CBT.V504.FILE965.XMI'
 DELETE 'CBT.V504.FILE966.XMI'
 DELETE 'CBT.V504.FILE967.XMI'
 DELETE 'CBT.V504.FILE968.XMI'
 DELETE 'CBT.V504.FILE969.XMI'
 DELETE 'CBT.V504.FILE970.XMI'
 DELETE 'CBT.V504.FILE971.XMI'
 DELETE 'CBT.V504.FILE972.XMI'
 DELETE 'CBT.V504.FILE973.XMI'
 DELETE 'CBT.V504.FILE974.XMI'
 DELETE 'CBT.V504.FILE975.XMI'
 DELETE 'CBT.V504.FILE976.XMI'
 DELETE 'CBT.V504.FILE977.XMI'
 DELETE 'CBT.V504.FILE978.XMI'
 DELETE 'CBT.V504.FILE979.XMI'
 DELETE 'CBT.V504.FILE980.XMI'
 DELETE 'CBT.V504.FILE981.XMI'
 DELETE 'CBT.V504.FILE982.XMI'
 DELETE 'CBT.V504.FILE983.XMI'
 DELETE 'CBT.V504.FILE984.XMI'
 DELETE 'CBT.V504.FILE985.XMI'
 DELETE 'CBT.V504.FILE986.XMI'
 DELETE 'CBT.V504.FILE987.XMI'
 DELETE 'CBT.V504.FILE988.XMI'
 DELETE 'CBT.V504.FILE989.XMI'
 DELETE 'CBT.V504.FILE990.XMI'
 DELETE 'CBT.V504.FILE991.XMI'
 DELETE 'CBT.V504.FILE992.XMI'
 DELETE 'CBT.V504.FILE993.XMI'
 DELETE 'CBT.V504.FILE994.XMI'
 DELETE 'CBT.V504.FILE995.XMI'
 DELETE 'CBT.V504.FILE996.XMI'
 DELETE 'CBT.V504.FILE997.XMI'
 DELETE 'CBT.V504.FILE998.XMI'
 DELETE 'CBT.V504.FILE999.XMI'
 DELETE 'CBT.V504.FILE1000.XMI'
 DELETE 'CBT.V504.FILE1001.XMI'
 DELETE 'CBT.V504.FILE1002.XMI'
 DELETE 'CBT.V504.FILE1003.XMI'
 DELETE 'CBT.V504.FILE1004.XMI'
 DELETE 'CBT.V504.FILE1005.XMI'
 DELETE 'CBT.V504.FILE1006.XMI'
 DELETE 'CBT.V504.FILE1007.XMI'
 DELETE 'CBT.V504.FILE1008.XMI'
 DELETE 'CBT.V504.FILE1009.XMI'
 DELETE 'CBT.V504.FILE1010.XMI'
 DELETE 'CBT.V504.FILE1011.XMI'
 DELETE 'CBT.V504.FILE1012.XMI'
 DELETE 'CBT.V504.FILE1013.XMI'
 DELETE 'CBT.V504.FILE1014.XMI'
 DELETE 'CBT.V504.FILE1015.XMI'
 DELETE 'CBT.V504.FILE1016.XMI'
 DELETE 'CBT.V504.FILE1017.XMI'
 DELETE 'CBT.V504.FILE1018.XMI'
 DELETE 'CBT.V504.FILE1019.XMI'
 DELETE 'CBT.V504.FILE1020.XMI'
 DELETE 'CBT.V504.FILE1021.XMI'
 DELETE 'CBT.V504.FILE1022.XMI'
 DELETE 'CBT.V504.FILE1023.XMI'
 DELETE 'CBT.V504.FILE1024.XMI'
 DELETE 'CBT.V504.FILE1025.XMI'
 DELETE 'CBT.V504.FILE1026.XMI'
 DELETE 'CBT.V504.FILE1027.XMI'
 DELETE 'CBT.V504.FILE1028.XMI'
 DELETE 'CBT.V504.FILE1029.XMI'
 DELETE 'CBT.V504.FILE1030.XMI'
 DELETE 'CBT.V504.FILE1031.XMI'
 DELETE 'CBT.V504.FILE1032.XMI'
