//SBGOLOBP  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//COL7380 EXEC PGM=DOCFILE
//STEPLIB  DD  DISP=SHR,DSN=SYS1.CBT.LINKLIB
//INPUT    DD  DISP=SHR,DSN=SBGOLOB.CBTDOC.PDS(FILE001)
//OUTPUT   DD  DISP=SHR,DSN=SBGOLOB.CBTDOC.PDS(FILE001B)
