//SBGOLOBD  JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//DUMP1    EXEC PGM=FDR,REGION=0M
//STEPLIB  DD DISP=SHR,DSN=SYS1.CBT.LINKLIB     VER. 5.4/89P
//SYSPRINT DD SYSOUT=*
//SYSPRIN1 DD SYSOUT=*
//DISK1    DD UNIT=SYSALLDA,DISP=SHR,VOL=SER=CBTA01
//TAPE1    DD DSN=CBT.FDR.CBT508.BACKUP,
//            DISP=(,CATLG,DELETE),
//            VOL=SER=(WORK94),
//            UNIT=3390,SPACE=(CYL,(600,600),RLSE)
//SYSIN    DD *
      DUMP TYPE=FDR,BUFNO=MAX
/*
