//SBGOLOBD JOB (A006,SYTM,99,99),S-GOLOB,REGION=8M,
//        CLASS=B,MSGCLASS=X,NOTIFY=&SYSUID
//*****************************//
//*   FDR FULL PACK RESTORE   *//
//*****************************//
//S01FDRDS EXEC PGM=FDR,REGION=5000K
//STEPLIB  DD DISP=SHR,DSN=SYS1.CBT.LINKLIB
//SYSPRINT DD SYSOUT=*
//SYSMAP   DD SYSOUT=*
//TAPE1    DD DISP=SHR,DSN=CBT.FDR.CBT508.BACKUP.NEW2
//DISK1    DD UNIT=SYSALLDA,VOL=SER=CBTC01,DISP=OLD
//SYSIN    DD *
   RESTORE   TYPE=FDR,CPYVOLID=YES
/*
