//SBGOLOB1 JOB (ACCT#),S-GOLOB,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//TAPEMAP PROC VLSER=XXXXXX,UNT=562
//MAP1    EXEC PGM=TAPEMAP,REGION=5008K
//STEPLIB  DD  DISP=SHR,DSN=SYS1.CBT.LINKLIB
//SYSPRINT DD  SYSOUT=*
//SYSPRNT2 DD  SYSOUT=*
//SYSUT1   DD  VOL=SER=(&VLSER),DISP=(SHR),
//             LABEL=(1,BLP,EXPDT=98000),UNIT=&UNT
//  PEND
//S1 EXEC TAPEMAP,VLSER=CBT508,UNT=563
//S2 EXEC TAPEMAP,VLSER=C508MU,UNT=564
//S3 EXEC TAPEMAP,VLSER=V508MT,UNT=568
