//SBGOLOBD JOB (ACCT#),DFDSS4,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X
//*
//DFDSS EXEC PGM=ADRDSSU,REGION=0M PARM='TYPRUN=NORUN'
//SYSPRINT DD SYSOUT=*
//DASD  DD UNIT=SYSALLDA,VOL=SER=CBTREF,DISP=SHR
//TAPE  DD DISP=SHR,DSN=CBT.DFDSS.CBT508.BACKUP,
//  UNIT=SYSALLDA,VOL=SER=CBTSTG
//SYSIN DD *
 RESTORE DS ( -
      INCLUDE(**.**)   -
                          )  -
      IDD(TAPE) ODD(DASD)  -
   REPLACE SHR TOL(ENQF)  RECATALOG
/*
//
