//SBGOLOBF JOB ,'SAM GOLOB',CLASS=B,                               `
//    MSGCLASS=X,NOTIFY=&SYSUID
//*
//TSOBATCH EXEC PGM=IKJEFT01
//STEPLIB  DD DISP=SHR,DSN=SYS1.CBT.LINKLIB
//SYSTSPRT DD SYSOUT=*
//SYSTSIN DD *
ALLOC F(A001) DA('CBT.V508.FILE006.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
 XMIT A.A DSN('CBT.V508.FILE006.PDS')  OUTDSN('CBT.V508.FILE006.XMI')
 RELEASE 'CBT.V508.FILE006.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE008.XMI') NEW TRACK SPACE(245 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
 XMIT A.A DSN('CBT.V508.FILE008.PDS')  OUTDSN('CBT.V508.FILE008.XMI')
 RELEASE 'CBT.V508.FILE008.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE009.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
 XMIT A.A DSN('CBT.V508.FILE009.PDS')  OUTDSN('CBT.V508.FILE009.XMI')
 RELEASE 'CBT.V508.FILE009.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE010.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE010.PDS') OUTDSN('CBT.V508.FILE010.XMI')
         RELEASE 'CBT.V508.FILE010.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE011.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE011.PDS') OUTDSN('CBT.V508.FILE011.XMI')
         RELEASE 'CBT.V508.FILE011.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE012.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE012.PDS') OUTDSN('CBT.V508.FILE012.XMI')
         RELEASE 'CBT.V508.FILE012.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE013.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE013.PDS') OUTDSN('CBT.V508.FILE013.XMI')
         RELEASE 'CBT.V508.FILE013.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE014.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE014.PDS') OUTDSN('CBT.V508.FILE014.XMI')
         RELEASE 'CBT.V508.FILE014.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE015.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE015.PDS') OUTDSN('CBT.V508.FILE015.XMI')
         RELEASE 'CBT.V508.FILE015.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE016.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE016.PDS') OUTDSN('CBT.V508.FILE016.XMI')
         RELEASE 'CBT.V508.FILE016.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE017.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE017.PDS') OUTDSN('CBT.V508.FILE017.XMI')
         RELEASE 'CBT.V508.FILE017.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE019.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE019.PDS') OUTDSN('CBT.V508.FILE019.XMI')
         RELEASE 'CBT.V508.FILE019.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE020.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE020.PDS') OUTDSN('CBT.V508.FILE020.XMI')
         RELEASE 'CBT.V508.FILE020.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE021.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE021.PDS') OUTDSN('CBT.V508.FILE021.XMI')
         RELEASE 'CBT.V508.FILE021.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE022.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE022.PDS') OUTDSN('CBT.V508.FILE022.XMI')
         RELEASE 'CBT.V508.FILE022.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE023.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE023.PDS') OUTDSN('CBT.V508.FILE023.XMI')
         RELEASE 'CBT.V508.FILE023.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE024.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE024.PDS') OUTDSN('CBT.V508.FILE024.XMI')
         RELEASE 'CBT.V508.FILE024.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE025.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE025.PDS') OUTDSN('CBT.V508.FILE025.XMI')
         RELEASE 'CBT.V508.FILE025.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE026.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE026.PDS') OUTDSN('CBT.V508.FILE026.XMI')
         RELEASE 'CBT.V508.FILE026.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE027.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE027.PDS') OUTDSN('CBT.V508.FILE027.XMI')
         RELEASE 'CBT.V508.FILE027.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE028.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE028.PDS') OUTDSN('CBT.V508.FILE028.XMI')
         RELEASE 'CBT.V508.FILE028.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE029.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE029.PDS') OUTDSN('CBT.V508.FILE029.XMI')
         RELEASE 'CBT.V508.FILE029.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE030.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE030.PDS') OUTDSN('CBT.V508.FILE030.XMI')
         RELEASE 'CBT.V508.FILE030.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE031.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE031.PDS') OUTDSN('CBT.V508.FILE031.XMI')
         RELEASE 'CBT.V508.FILE031.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE032.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE032.PDS') OUTDSN('CBT.V508.FILE032.XMI')
         RELEASE 'CBT.V508.FILE032.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE033.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE033.PDS') OUTDSN('CBT.V508.FILE033.XMI')
         RELEASE 'CBT.V508.FILE033.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE034.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE034.PDS') OUTDSN('CBT.V508.FILE034.XMI')
         RELEASE 'CBT.V508.FILE034.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE035.XMI') NEW TRACK SPACE(150 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE035.PDS') OUTDSN('CBT.V508.FILE035.XMI')
         RELEASE 'CBT.V508.FILE035.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE036.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE036.PDS') OUTDSN('CBT.V508.FILE036.XMI')
         RELEASE 'CBT.V508.FILE036.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE037.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE037.PDS') OUTDSN('CBT.V508.FILE037.XMI')
         RELEASE 'CBT.V508.FILE037.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE038.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE038.PDS') OUTDSN('CBT.V508.FILE038.XMI')
         RELEASE 'CBT.V508.FILE038.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE039.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE039.PDS') OUTDSN('CBT.V508.FILE039.XMI')
         RELEASE 'CBT.V508.FILE039.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE040.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE040.PDS') OUTDSN('CBT.V508.FILE040.XMI')
         RELEASE 'CBT.V508.FILE040.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE041.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE041.PDS') OUTDSN('CBT.V508.FILE041.XMI')
         RELEASE 'CBT.V508.FILE041.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE042.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE042.PDS') OUTDSN('CBT.V508.FILE042.XMI')
         RELEASE 'CBT.V508.FILE042.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE043.XMI') NEW TRACK SPACE(90 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE043.PDS') OUTDSN('CBT.V508.FILE043.XMI')
         RELEASE 'CBT.V508.FILE043.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE044.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE044.PDS') OUTDSN('CBT.V508.FILE044.XMI')
         RELEASE 'CBT.V508.FILE044.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE045.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE045.PDS') OUTDSN('CBT.V508.FILE045.XMI')
         RELEASE 'CBT.V508.FILE045.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE046.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE046.PDS') OUTDSN('CBT.V508.FILE046.XMI')
         RELEASE 'CBT.V508.FILE046.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE047.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE047.PDS') OUTDSN('CBT.V508.FILE047.XMI')
         RELEASE 'CBT.V508.FILE047.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE048.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE048.PDS') OUTDSN('CBT.V508.FILE048.XMI')
         RELEASE 'CBT.V508.FILE048.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE049.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE049.PDS') OUTDSN('CBT.V508.FILE049.XMI')
         RELEASE 'CBT.V508.FILE049.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE050.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE050.PDS') OUTDSN('CBT.V508.FILE050.XMI')
         RELEASE 'CBT.V508.FILE050.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE051.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE051.PDS') OUTDSN('CBT.V508.FILE051.XMI')
         RELEASE 'CBT.V508.FILE051.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE052.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE052.PDS') OUTDSN('CBT.V508.FILE052.XMI')
         RELEASE 'CBT.V508.FILE052.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE053.XMI') NEW TRACK SPACE(105 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE053.PDS') OUTDSN('CBT.V508.FILE053.XMI')
         RELEASE 'CBT.V508.FILE053.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE054.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE054.PDS') OUTDSN('CBT.V508.FILE054.XMI')
         RELEASE 'CBT.V508.FILE054.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE055.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE055.PDS') OUTDSN('CBT.V508.FILE055.XMI')
         RELEASE 'CBT.V508.FILE055.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE056.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE056.PDS') OUTDSN('CBT.V508.FILE056.XMI')
         RELEASE 'CBT.V508.FILE056.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE057.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE057.PDS') OUTDSN('CBT.V508.FILE057.XMI')
         RELEASE 'CBT.V508.FILE057.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE058.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE058.PDS') OUTDSN('CBT.V508.FILE058.XMI')
         RELEASE 'CBT.V508.FILE058.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE059.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE059.PDS') OUTDSN('CBT.V508.FILE059.XMI')
         RELEASE 'CBT.V508.FILE059.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE060.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE060.PDS') OUTDSN('CBT.V508.FILE060.XMI')
         RELEASE 'CBT.V508.FILE060.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE061.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE061.PDS') OUTDSN('CBT.V508.FILE061.XMI')
         RELEASE 'CBT.V508.FILE061.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE065.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE065.PDS') OUTDSN('CBT.V508.FILE065.XMI')
         RELEASE 'CBT.V508.FILE065.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE066.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE066.PDS') OUTDSN('CBT.V508.FILE066.XMI')
         RELEASE 'CBT.V508.FILE066.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE067.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE067.PDS') OUTDSN('CBT.V508.FILE067.XMI')
         RELEASE 'CBT.V508.FILE067.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE068.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE068.PDS') OUTDSN('CBT.V508.FILE068.XMI')
         RELEASE 'CBT.V508.FILE068.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE069.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE069.PDS') OUTDSN('CBT.V508.FILE069.XMI')
         RELEASE 'CBT.V508.FILE069.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE070.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE070.PDS') OUTDSN('CBT.V508.FILE070.XMI')
         RELEASE 'CBT.V508.FILE070.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE071.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE071.PDS') OUTDSN('CBT.V508.FILE071.XMI')
         RELEASE 'CBT.V508.FILE071.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE072.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE072.PDS') OUTDSN('CBT.V508.FILE072.XMI')
         RELEASE 'CBT.V508.FILE072.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE073.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE073.PDS') OUTDSN('CBT.V508.FILE073.XMI')
         RELEASE 'CBT.V508.FILE073.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE074.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE074.PDS') OUTDSN('CBT.V508.FILE074.XMI')
         RELEASE 'CBT.V508.FILE074.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE075.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE075.PDS') OUTDSN('CBT.V508.FILE075.XMI')
         RELEASE 'CBT.V508.FILE075.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE076.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE076.PDS') OUTDSN('CBT.V508.FILE076.XMI')
         RELEASE 'CBT.V508.FILE076.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE077.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE077.PDS') OUTDSN('CBT.V508.FILE077.XMI')
         RELEASE 'CBT.V508.FILE077.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE078.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE078.PDS') OUTDSN('CBT.V508.FILE078.XMI')
         RELEASE 'CBT.V508.FILE078.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE079.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE079.PDS') OUTDSN('CBT.V508.FILE079.XMI')
         RELEASE 'CBT.V508.FILE079.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE080.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE080.PDS') OUTDSN('CBT.V508.FILE080.XMI')
         RELEASE 'CBT.V508.FILE080.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE081.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE081.PDS') OUTDSN('CBT.V508.FILE081.XMI')
         RELEASE 'CBT.V508.FILE081.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE082.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE082.PDS') OUTDSN('CBT.V508.FILE082.XMI')
         RELEASE 'CBT.V508.FILE082.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE083.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE083.PDS') OUTDSN('CBT.V508.FILE083.XMI')
         RELEASE 'CBT.V508.FILE083.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE084.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE084.PDS') OUTDSN('CBT.V508.FILE084.XMI')
         RELEASE 'CBT.V508.FILE084.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE085.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE085.PDS') OUTDSN('CBT.V508.FILE085.XMI')
         RELEASE 'CBT.V508.FILE085.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE086.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE086.PDS') OUTDSN('CBT.V508.FILE086.XMI')
         RELEASE 'CBT.V508.FILE086.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE087.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE087.PDS') OUTDSN('CBT.V508.FILE087.XMI')
         RELEASE 'CBT.V508.FILE087.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE088.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE088.PDS') OUTDSN('CBT.V508.FILE088.XMI')
         RELEASE 'CBT.V508.FILE088.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE089.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE089.PDS') OUTDSN('CBT.V508.FILE089.XMI')
         RELEASE 'CBT.V508.FILE089.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE090.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE090.PDS') OUTDSN('CBT.V508.FILE090.XMI')
         RELEASE 'CBT.V508.FILE090.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE091.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE091.PDS') OUTDSN('CBT.V508.FILE091.XMI')
         RELEASE 'CBT.V508.FILE091.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE092.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE092.PDS') OUTDSN('CBT.V508.FILE092.XMI')
         RELEASE 'CBT.V508.FILE092.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE093.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE093.PDS') OUTDSN('CBT.V508.FILE093.XMI')
         RELEASE 'CBT.V508.FILE093.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE094.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE094.PDS') OUTDSN('CBT.V508.FILE094.XMI')
         RELEASE 'CBT.V508.FILE094.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE095.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE095.PDS') OUTDSN('CBT.V508.FILE095.XMI')
         RELEASE 'CBT.V508.FILE095.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE096.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE096.PDS') OUTDSN('CBT.V508.FILE096.XMI')
         RELEASE 'CBT.V508.FILE096.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE097.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE097.PDS') OUTDSN('CBT.V508.FILE097.XMI')
         RELEASE 'CBT.V508.FILE097.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE098.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE098.PDS') OUTDSN('CBT.V508.FILE098.XMI')
         RELEASE 'CBT.V508.FILE098.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE099.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE099.PDS') OUTDSN('CBT.V508.FILE099.XMI')
         RELEASE 'CBT.V508.FILE099.XMI'
 FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE100.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE100.PDS') OUTDSN('CBT.V508.FILE100.XMI')
         RELEASE 'CBT.V508.FILE100.XMI'
 FREE FI(A001)
/*
//
