//SBGOLOBF JOB ,'SAM GOLOB',CLASS=B,                               `
//    MSGCLASS=X,NOTIFY=&SYSUID
//*
//TSOBATCH EXEC PGM=IKJEFT01
//STEPLIB  DD DISP=SHR,DSN=SYS1.CBT.LINKLIB
//SYSTSPRT DD SYSOUT=*
//SYSTSIN DD *
ALLOC F(A001) DA('CBT.V508.FILE101.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
 XMIT A.A DSN('CBT.V508.FILE101.PDS')   OUTDSN('CBT.V508.FILE101.XMI')
 RELEASE 'CBT.V508.FILE101.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE102.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
 XMIT A.A DSN('CBT.V508.FILE102.PDS')   OUTDSN('CBT.V508.FILE102.XMI')
 RELEASE 'CBT.V508.FILE102.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE103.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
 XMIT A.A DSN('CBT.V508.FILE103.PDS')   OUTDSN('CBT.V508.FILE103.XMI')
 RELEASE 'CBT.V508.FILE103.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE104.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
 XMIT A.A DSN('CBT.V508.FILE104.PDS')   OUTDSN('CBT.V508.FILE104.XMI')
 RELEASE 'CBT.V508.FILE104.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE105.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
 XMIT A.A DSN('CBT.V508.FILE105.PDS')   OUTDSN('CBT.V508.FILE105.XMI')
 RELEASE 'CBT.V508.FILE105.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE106.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
 XMIT A.A DSN('CBT.V508.FILE106.PDS')  OUTDSN('CBT.V508.FILE106.XMI')
 RELEASE 'CBT.V508.FILE106.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE107.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
 XMIT A.A DSN('CBT.V508.FILE107.PDS')  OUTDSN('CBT.V508.FILE107.XMI')
 RELEASE 'CBT.V508.FILE107.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE108.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
 XMIT A.A DSN('CBT.V508.FILE108.PDS')  OUTDSN('CBT.V508.FILE108.XMI')
 RELEASE 'CBT.V508.FILE108.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE109.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
 XMIT A.A DSN('CBT.V508.FILE109.PDS')  OUTDSN('CBT.V508.FILE109.XMI')
 RELEASE 'CBT.V508.FILE109.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE111.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE111.PDS') OUTDSN('CBT.V508.FILE111.XMI')
         RELEASE 'CBT.V508.FILE111.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE112.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE112.PDS') OUTDSN('CBT.V508.FILE112.XMI')
         RELEASE 'CBT.V508.FILE112.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE113.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE113.PDS') OUTDSN('CBT.V508.FILE113.XMI')
         RELEASE 'CBT.V508.FILE113.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE114.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE114.PDS') OUTDSN('CBT.V508.FILE114.XMI')
         RELEASE 'CBT.V508.FILE114.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE115.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE115.PDS') OUTDSN('CBT.V508.FILE115.XMI')
         RELEASE 'CBT.V508.FILE115.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE116.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE116.PDS') OUTDSN('CBT.V508.FILE116.XMI')
         RELEASE 'CBT.V508.FILE116.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE117.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE117.PDS') OUTDSN('CBT.V508.FILE117.XMI')
         RELEASE 'CBT.V508.FILE117.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE118.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
 XMIT A.A DSN('CBT.V508.FILE118.PDS') OUTDSN('CBT.V508.FILE118.XMI')
      RELEASE 'CBT.V508.FILE118.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE119.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE119.PDS') OUTDSN('CBT.V508.FILE119.XMI')
         RELEASE 'CBT.V508.FILE119.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE120.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE120.PDS') OUTDSN('CBT.V508.FILE120.XMI')
         RELEASE 'CBT.V508.FILE120.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE121.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE121.PDS') OUTDSN('CBT.V508.FILE121.XMI')
         RELEASE 'CBT.V508.FILE121.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE122.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE122.PDS') OUTDSN('CBT.V508.FILE122.XMI')
         RELEASE 'CBT.V508.FILE122.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE123.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE123.PDS') OUTDSN('CBT.V508.FILE123.XMI')
         RELEASE 'CBT.V508.FILE123.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE124.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE124.PDS') OUTDSN('CBT.V508.FILE124.XMI')
         RELEASE 'CBT.V508.FILE124.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE125.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE125.PDS') OUTDSN('CBT.V508.FILE125.XMI')
         RELEASE 'CBT.V508.FILE125.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE126.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE126.PDS') OUTDSN('CBT.V508.FILE126.XMI')
         RELEASE 'CBT.V508.FILE126.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE127.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE127.PDS') OUTDSN('CBT.V508.FILE127.XMI')
         RELEASE 'CBT.V508.FILE127.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE128.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE128.PDS') OUTDSN('CBT.V508.FILE128.XMI')
         RELEASE 'CBT.V508.FILE128.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE129.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE129.PDS') OUTDSN('CBT.V508.FILE129.XMI')
         RELEASE 'CBT.V508.FILE129.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE130.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE130.PDS') OUTDSN('CBT.V508.FILE130.XMI')
         RELEASE 'CBT.V508.FILE130.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE131.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE131.PDS') OUTDSN('CBT.V508.FILE131.XMI')
         RELEASE 'CBT.V508.FILE131.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE132.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE132.PDS') OUTDSN('CBT.V508.FILE132.XMI')
         RELEASE 'CBT.V508.FILE132.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE133.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE133.PDS') OUTDSN('CBT.V508.FILE133.XMI')
         RELEASE 'CBT.V508.FILE133.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE134.XMI') NEW TRACK SPACE(270 90) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE134.PDS') OUTDSN('CBT.V508.FILE134.XMI')
         RELEASE 'CBT.V508.FILE134.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE135.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE135.PDS') OUTDSN('CBT.V508.FILE135.XMI')
         RELEASE 'CBT.V508.FILE135.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE136.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE136.PDS') OUTDSN('CBT.V508.FILE136.XMI')
         RELEASE 'CBT.V508.FILE136.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE137.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE137.PDS') OUTDSN('CBT.V508.FILE137.XMI')
         RELEASE 'CBT.V508.FILE137.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE138.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE138.PDS') OUTDSN('CBT.V508.FILE138.XMI')
         RELEASE 'CBT.V508.FILE138.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE139.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE139.PDS') OUTDSN('CBT.V508.FILE139.XMI')
         RELEASE 'CBT.V508.FILE139.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE140.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE140.PDS') OUTDSN('CBT.V508.FILE140.XMI')
         RELEASE 'CBT.V508.FILE140.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE141.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE141.PDS') OUTDSN('CBT.V508.FILE141.XMI')
         RELEASE 'CBT.V508.FILE141.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE142.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE142.PDS') OUTDSN('CBT.V508.FILE142.XMI')
         RELEASE 'CBT.V508.FILE142.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE143.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
   XMIT A.A DSN('CBT.V508.FILE143.PDS') OUTDSN('CBT.V508.FILE143.XMI')
         RELEASE 'CBT.V508.FILE143.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE144.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE144.PDS') OUTDSN('CBT.V508.FILE144.XMI')
         RELEASE 'CBT.V508.FILE144.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE145.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE145.PDS') OUTDSN('CBT.V508.FILE145.XMI')
         RELEASE 'CBT.V508.FILE145.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE146.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE146.PDS') OUTDSN('CBT.V508.FILE146.XMI')
         RELEASE 'CBT.V508.FILE146.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE147.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE147.PDS') OUTDSN('CBT.V508.FILE147.XMI')
         RELEASE 'CBT.V508.FILE147.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE148.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE148.PDS') OUTDSN('CBT.V508.FILE148.XMI')
         RELEASE 'CBT.V508.FILE148.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE149.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE149.PDS') OUTDSN('CBT.V508.FILE149.XMI')
         RELEASE 'CBT.V508.FILE149.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE150.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE150.PDS') OUTDSN('CBT.V508.FILE150.XMI')
         RELEASE 'CBT.V508.FILE150.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE151.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE151.PDS') OUTDSN('CBT.V508.FILE151.XMI')
         RELEASE 'CBT.V508.FILE151.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE152.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE152.PDS') OUTDSN('CBT.V508.FILE152.XMI')
         RELEASE 'CBT.V508.FILE152.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE153.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE153.PDS') OUTDSN('CBT.V508.FILE153.XMI')
         RELEASE 'CBT.V508.FILE153.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE154.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE154.PDS') OUTDSN('CBT.V508.FILE154.XMI')
         RELEASE 'CBT.V508.FILE154.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE155.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE155.PDS') OUTDSN('CBT.V508.FILE155.XMI')
         RELEASE 'CBT.V508.FILE155.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE156.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE156.PDS') OUTDSN('CBT.V508.FILE156.XMI')
         RELEASE 'CBT.V508.FILE156.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE158.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE158.PDS') OUTDSN('CBT.V508.FILE158.XMI')
         RELEASE 'CBT.V508.FILE158.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE159.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE159.PDS') OUTDSN('CBT.V508.FILE159.XMI')
         RELEASE 'CBT.V508.FILE159.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE160.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE160.PDS') OUTDSN('CBT.V508.FILE160.XMI')
         RELEASE 'CBT.V508.FILE160.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE161.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE161.PDS') OUTDSN('CBT.V508.FILE161.XMI')
         RELEASE 'CBT.V508.FILE161.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE162.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
   XMIT A.A DSN('CBT.V508.FILE162.PDS') OUTDSN('CBT.V508.FILE162.XMI')
         RELEASE 'CBT.V508.FILE162.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE163.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
   XMIT A.A DSN('CBT.V508.FILE163.PDS') OUTDSN('CBT.V508.FILE163.XMI')
         RELEASE 'CBT.V508.FILE163.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE164.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
   XMIT A.A DSN('CBT.V508.FILE164.PDS') OUTDSN('CBT.V508.FILE164.XMI')
         RELEASE 'CBT.V508.FILE164.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE165.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE165.PDS') OUTDSN('CBT.V508.FILE165.XMI')
         RELEASE 'CBT.V508.FILE165.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE166.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE166.PDS') OUTDSN('CBT.V508.FILE166.XMI')
         RELEASE 'CBT.V508.FILE166.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE167.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE167.PDS') OUTDSN('CBT.V508.FILE167.XMI')
         RELEASE 'CBT.V508.FILE167.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE168.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE168.PDS') OUTDSN('CBT.V508.FILE168.XMI')
         RELEASE 'CBT.V508.FILE168.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE169.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE169.PDS') OUTDSN('CBT.V508.FILE169.XMI')
         RELEASE 'CBT.V508.FILE169.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE170.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE170.PDS') OUTDSN('CBT.V508.FILE170.XMI')
         RELEASE 'CBT.V508.FILE170.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE171.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE171.PDS') OUTDSN('CBT.V508.FILE171.XMI')
         RELEASE 'CBT.V508.FILE171.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE172.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE172.PDS') OUTDSN('CBT.V508.FILE172.XMI')
         RELEASE 'CBT.V508.FILE172.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE173.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE173.PDS') OUTDSN('CBT.V508.FILE173.XMI')
         RELEASE 'CBT.V508.FILE173.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE174.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE174.PDS') OUTDSN('CBT.V508.FILE174.XMI')
         RELEASE 'CBT.V508.FILE174.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE175.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE175.PDS') OUTDSN('CBT.V508.FILE175.XMI')
         RELEASE 'CBT.V508.FILE175.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE176.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE176.PDS') OUTDSN('CBT.V508.FILE176.XMI')
         RELEASE 'CBT.V508.FILE176.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE177.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE177.PDS') OUTDSN('CBT.V508.FILE177.XMI')
         RELEASE 'CBT.V508.FILE177.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE178.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE178.PDS') OUTDSN('CBT.V508.FILE178.XMI')
         RELEASE 'CBT.V508.FILE178.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE179.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE179.PDS') OUTDSN('CBT.V508.FILE179.XMI')
         RELEASE 'CBT.V508.FILE179.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE180.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE180.PDS') OUTDSN('CBT.V508.FILE180.XMI')
         RELEASE 'CBT.V508.FILE180.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE181.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE181.PDS') OUTDSN('CBT.V508.FILE181.XMI')
         RELEASE 'CBT.V508.FILE181.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE182.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE182.PDS') OUTDSN('CBT.V508.FILE182.XMI')
         RELEASE 'CBT.V508.FILE182.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE183.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE183.PDS') OUTDSN('CBT.V508.FILE183.XMI')
         RELEASE 'CBT.V508.FILE183.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE184.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE184.PDS') OUTDSN('CBT.V508.FILE184.XMI')
         RELEASE 'CBT.V508.FILE184.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE185.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE185.PDS') OUTDSN('CBT.V508.FILE185.XMI')
         RELEASE 'CBT.V508.FILE185.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE186.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE186.PDS') OUTDSN('CBT.V508.FILE186.XMI')
         RELEASE 'CBT.V508.FILE186.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE187.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE187.PDS') OUTDSN('CBT.V508.FILE187.XMI')
         RELEASE 'CBT.V508.FILE187.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE188.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE188.PDS') OUTDSN('CBT.V508.FILE188.XMI')
         RELEASE 'CBT.V508.FILE188.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE189.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE189.PDS') OUTDSN('CBT.V508.FILE189.XMI')
         RELEASE 'CBT.V508.FILE189.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE190.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE190.PDS') OUTDSN('CBT.V508.FILE190.XMI')
         RELEASE 'CBT.V508.FILE190.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE191.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE191.PDS') OUTDSN('CBT.V508.FILE191.XMI')
         RELEASE 'CBT.V508.FILE191.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE192.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE192.PDS') OUTDSN('CBT.V508.FILE192.XMI')
         RELEASE 'CBT.V508.FILE192.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE193.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE193.PDS') OUTDSN('CBT.V508.FILE193.XMI')
         RELEASE 'CBT.V508.FILE193.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE194.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE194.PDS') OUTDSN('CBT.V508.FILE194.XMI')
         RELEASE 'CBT.V508.FILE194.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE195.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE195.PDS') OUTDSN('CBT.V508.FILE195.XMI')
         RELEASE 'CBT.V508.FILE195.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE196.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE196.PDS') OUTDSN('CBT.V508.FILE196.XMI')
         RELEASE 'CBT.V508.FILE196.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE197.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE197.PDS') OUTDSN('CBT.V508.FILE197.XMI')
         RELEASE 'CBT.V508.FILE197.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE198.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE198.PDS') OUTDSN('CBT.V508.FILE198.XMI')
         RELEASE 'CBT.V508.FILE198.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE199.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
   XMIT A.A DSN('CBT.V508.FILE199.PDS') OUTDSN('CBT.V508.FILE199.XMI')
         RELEASE 'CBT.V508.FILE199.XMI'
     FREE FI(A001)
ALLOC F(A001) DA('CBT.V508.FILE200.XMI') NEW TRACK SPACE(45 45) +
     LRECL(80) BLKSIZE(27920) REUSE VOLUME(CBTA02)
    XMIT A.A DSN('CBT.V508.FILE200.PDS') OUTDSN('CBT.V508.FILE200.XMI')
         RELEASE 'CBT.V508.FILE200.XMI'
     FREE FI(A001)
/*
//
